<unk>	0
<s>	0
</s>	0
,	-2.59878
.	-2.99566
▁ᎠᎴ	-3.36131
▁ᎾᏍᎩ	-3.78769
;	-3.89317
Ꮓ	-4.08882
▁ᎯᎠ	-4.43282
▁ᎨᏒ	-4.72615
▁	-4.81845
Ꭲ	-4.82407
▁ᎥᏝ	-5.15261
▁ᎨᏒᎢ	-5.19861
ᏰᏃ	-5.27534
Ꭹ	-5.27555
?	-5.31601
▁ᎨᏎᏍᏗ	-5.33383
▁ᎤᏁᎳᏅᎯ	-5.34892
▁Ꭴ	-5.43664
▁ᏃᎴ	-5.45837
Ꮧ	-5.56428
▁Ꭰ	-5.56933
▁ᏴᏫ	-5.57686
Ꮙ	-5.61902
Ꭿ	-5.697
▁ᎩᎶ	-5.72676
▁ᎢᏳᏍᏗ	-5.80691
▁ᎾᏍᏉ	-5.80759
Ꭽ	-5.80846
▁Ꮎ	-5.83248
▁ᎾᎿ	-5.85007
▁ᎾᏍᎩᏯ	-5.86024
⁠	-5.86612
▁ᎠᏎᏃ	-5.87981
▁ᎠᏴ	-5.88478
▁ᏱᎩ	-5.92699
▁ᎢᎦ	-5.95656
▁ᎪᎱᏍᏗ	-5.9601
▁ᏥᎩ	-5.98837
-	-5.99106
▁ᏱᎰᏩ	-6.00002
▁ᏂᎦᏛ	-6.02412
▁ᏂᎯ	-6.02808
Ꮎ	-6.05134
▁ᎤᎬᏫᏳᎯ	-6.05336
▁ᏂᎨᏒᎾ	-6.05463
▁ᏥᏌ	-6.06177
Ᏹ	-6.09169
Ꮫ	-6.11409
ᏍᏗ	-6.12027
▁“	-6.13541
ᏍᎩᏂ	-6.17349
Ꮣ	-6.18075
▁Ꮷ	-6.2342
▁ᎣᏍᏛ	-6.2406
▁ᎯᎠᏃ	-6.25185
▁Ꮧ	-6.25256
▁ᎤᏪᏥ	-6.2939
▁ᎢᏳᏃ	-6.34968
▁ᎾᏍᎩᏃ	-6.37786
▁ᏧᏪᏥ	-6.3896
▁ᎦᎶᏁᏛ	-6.42553
▁Ꮵ	-6.43036
▁ᎠᏂ	-6.44286
Ꭶ	-6.4461
▁ᏄᏪᏎᎢ	-6.44622
▁ᏞᏍᏗ	-6.4477
▁ᎿᏉ	-6.46345
▁ᎡᎶᎯ	-6.47459
▁ᎨᏍᏗ	-6.50755
▁Ꮳ	-6.5338
▁ᎿᏉᏃ	-6.53802
▁ᎤᏲ	-6.54085
▁Ꮪ	-6.57375
Ꮕ	-6.57604
▁ᎦᏙ	-6.58908
▁ᎤᏛᏁ	-6.59472
▁ᎤᏣᏘ	-6.63322
▁Ᏹ	-6.63626
▁ᎠᏍᎦᏯ	-6.63964
Ꮒ	-6.64311
▁ᎠᏥᎸ	-6.66399
▁”	-6.67152
▁ᏫᎵᎻ	-6.71741
,”	-6.72259
▁ᎾᎯᏳ	-6.72959
▁ᏂᎦᎥ	-6.74288
▁ᎬᏂᎨᏒ	-6.75152
▁ᎠᎹ	-6.76233
▁ᎦᎸᏉᏗᏳ	-6.76681
▁ᎬᏂᏳᏉ	-6.77615
▁ᏄᏍᏛ	-6.77724
Ꮈ	-6.78829
▁ᎡᎯ	-6.78914
▁ᎦᎸᎳᏗ	-6.79282
▁ᎧᏃᎮᏛ	-6.79873
▁ᎠᏁᎯ	-6.80516
▁ᎤᏩᏒ	-6.81022
▁ᎠᏰᎵ	-6.83942
Ꭸ	-6.84456
▁ᎠᏕᎸ	-6.84574
Ꮟ	-6.84962
▁ᎤᏤᎵ	-6.86514
▁ᎨᏎᎢ	-6.86753
Ꮅ	-6.86974
▁ᎠᏎ	-6.8735
▁ᎤᏂ	-6.89758
▁ᏌᏉ	-6.90095
▁ᏰᎵ	-6.90458
▁ᎤᏤᎵᎦ	-6.90485
▁ᎢᏣ	-6.91235
▁ᎢᏴᏛ	-6.92185
▁ᎪᎯ	-6.92674
ᏗᏱ	-6.9386
Ꮢ	-6.93908
Ꮄ	-6.94494
▁Ꮣ	-6.94831
Ᏻ	-6.9508
▁ᎦᏙᎯ	-6.96763
▁ᏔᎵ	-6.97
▁ᎤᏍᏗ	-6.97216
▁ᎾᏂᎥ	-6.97294
▁Ꭲ	-6.97603
▁ᎣᏏᏳ	-6.98074
Ꮂ	-6.99063
▁ᎤᏟ	-6.99541
Ꭰ	-7.00563
▁Ꭿ	-7.00914
▁ᎢᏏᎵ	-7.01926
▁ᎣᏍᏓ	-7.02239
ᏍᎪ	-7.02874
▁[	-7.02895
▁ᏗᎧᎿᏩᏛᏍᏗ	-7.03831
▁Ꭶ	-7.05249
▁ᎠᏓᏅᏙ	-7.06572
▁ᎠᏂᏍᎦᏯ	-7.0758
▁ᎨᏎ	-7.09871
▁ᏔᎵᏁ	-7.12214
▁ᎢᏥᏈᏱ	-7.12936
.”	-7.13595
ᏍᎩ	-7.15492
Ꭺ	-7.15772
▁ᎬᏩ	-7.15945
▁ᎼᏏ	-7.15997
▁ᎢᏳ	-7.17552
▁ᎢᎬᏱ	-7.20134
▁ᎨᏒᎩ	-7.20322
▁⁠	-7.20888
Ꭼ	-7.21082
▁ᎡᎳᏗ	-7.21191
!	-7.21691
▁ᏚᏳᎪᏛ	-7.21834
▁ᏩᎦ	-7.21883
▁ᏤᎦᏈ	-7.22815
▁Ᏻ	-7.2287
▁ᎠᏫ	-7.24402
]	-7.24425
▁ᎤᏂᏣᏘ	-7.25373
Ꮑ	-7.25457
ᎨᏍᏗ	-7.26626
▁ᎤᎾ	-7.2721
▁ᎡᏆᎭᎻ	-7.27382
▁ᎢᏳᎵᏍᏙᏗᏱ	-7.27458
ᏙᏗ	-7.27552
Ꮿ	-7.27982
▁ᎦᏙᏃ	-7.28266
:	-7.28353
Ꮝ	-7.28516
▁ᎢᏗᏢ	-7.28862
▁ᏏᏆ	-7.30275
▁ᏇᎵᏲ	-7.30842
▁ᎾᎥ	-7.3111
▁ᏲᎾ	-7.32435
▁Ꮻ	-7.32614
▁ᎠᎨᏴ	-7.32901
▁ᎬᏗ	-7.34199
▁ᏦᏩ	-7.34974
▁ᎠᏏ	-7.35618
▁ᏌᎳᏓ	-7.36089
▁ᏅᎩ	-7.36114
▁ᏦᎢ	-7.36354
▁Ꮽ	-7.37326
!”	-7.37624
▁ᏄᏪᏒᎩ	-7.38364
▁ᏂᎦᏓ	-7.38789
?”	-7.39314
▁ᏄᏪᏎᎴᎢ	-7.39852
Ꮃ	-7.39953
▁ᏅᏯ	-7.4093
Ꮵ	-7.42405
▁ᏧᏓᎴᏅᏛ	-7.43743
▁ᎢᏥ	-7.43867
▁ᎠᏓ	-7.44185
▁ᎦᎪ	-7.44187
▁ᏐᏈᎵ	-7.44316
▁ᎦᏚ	-7.44999
▁ᏱᎨᏎᏍᏗ	-7.45043
▁ᏂᎪᎯᎸ	-7.47385
▁ᎤᏙᎯᏳᎯᏯ	-7.48467
▁ᏥᏌᏃ	-7.48634
▁Ꮿ	-7.48699
Ꮞ	-7.48726
Ꭾ	-7.49811
▁Ꮒ	-7.50436
ᏍᎬ	-7.50868
▁ᏂᏚᏪᏎᎴᎢ	-7.51678
▁ᏝᏍᎪ	-7.53425
▁ᎠᏂᏧᏏ	-7.54211
▁ᏣᎬᏫᏳᎯ	-7.54629
▁ᎤᎬᏩᎵ	-7.55255
▁ᎠᏆ	-7.55597
▁ᏧᏤᎵ	-7.55712
▁ᎦᎵᏉᎩ	-7.55777
▁ᏓᎶᏂᎨ	-7.55789
▁Ꮔ	-7.5597
▁ᎬᏩᏍᏓᏩᏗᏙᎯ	-7.57867
▁ᏄᏪᏎᎸᎩ	-7.57979
▁ᎦᏓ	-7.58198
▁ᎡᏍᎦ	-7.58413
▁ᏂᎦᏗᏳ	-7.59203
▁ᎢᏧᎳᎭ	-7.61481
▁ᎤᏙᏓ	-7.61568
▁ᏰᎵᏉ	-7.62339
▁Ꭼ	-7.62544
▁Ꭸ	-7.6346
▁ᎣᏂ	-7.63579
Ꮨ	-7.64751
▁ᏈᏓ	-7.66143
▁Ꮥ	-7.66177
▁ᎪᏪᎵ	-7.67227
▁ᏚᏂ	-7.67506
▁ᏄᏪᏎᎴ	-7.67533
▁Ꮭ	-7.68749
▁ᎤᏤᏍᏙ	-7.69023
Ᏼ	-7.69242
▁ᎠᎩ	-7.69283
▁ᎢᏴ	-7.69578
▁ᎢᎩ	-7.70368
▁ᏣᏂ	-7.70424
▁ᏥᎷᏏᎵᎻ	-7.71266
▁ᎠᏧᏣ	-7.72025
▁ᏂᏚᏪᏎᎸᎩ	-7.72062
▁ᎦᏚᎲ	-7.72112
▁ᎠᏏᏉ	-7.72181
▁ᎬᏂ	-7.72639
▁ᏅᏗᎦᎵᏍᏙᏗᎭ	-7.73586
▁ᎠᏂᎨᏴ	-7.74337
▁ᎤᏅᏒ	-7.75368
▁ᏱᎨᏎ	-7.76493
▁ᏉᎳ	-7.77427
▁ᏧᎾᏓᎴᏅᏛ	-7.77503
▁ᎡᏙᏓ	-7.77507
▁ᎢᏤ	-7.77604
▁ᎢᏯᏂᏛ	-7.78377
▁ᎬᏂᏛ	-7.78554
▁ᏍᎩ	-7.79241
▁ᏄᎬᏫᏳᏒ	-7.79933
▁ᏂᎬᎾᏛ	-7.7997
▁Ꭱ	-7.81296
▁ᎢᎦᎢ	-7.81563
▁ᎾᏍᎩᏯᎢ	-7.82115
▁ᏣᎵ	-7.82442
▁ᏐᏉ	-7.82529
▁ᎠᏂᏔᎵ	-7.82974
▁ᎪᎯᏳᏗ	-7.83592
Ꮀ	-7.8363
Ꮲ	-7.84243
ᏔᏅᎯ	-7.85423
▁ᎯᏍᎩ	-7.85459
ᏍᎨᏍᏗ	-7.85707
▁ᎡᎳᏂ	-7.85794
▁ᎾᎥᏂ	-7.85806
▁ᏄᎵᏍᏔᏁᎢ	-7.86377
▁ᏑᎾᎴ	-7.86438
Ꭵ	-7.86495
▁Ꭷ	-7.86744
▁ᎤᎵᏂᎩᏛ	-7.86758
▁Ꮩ	-7.87313
▁ᎤᏓᎵᎢ	-7.87737
ᎸᎯ	-7.87744
Ꮜ	-7.87786
▁ᎤᏙᎯᏳᎯ	-7.87863
▁ᎤᏁᏨ	-7.87888
▁ᏥᎪ	-7.88108
▁ᎼᏏᏃ	-7.88341
▁ᎠᏣᏗ	-7.88562
▁ᏗᎦᎳᏫᎢᏍᏗᏱ	-7.88882
▁Ꭽ	-7.89613
ᎸᎩ	-7.89668
▁ᎢᎨᏎᏍᏗ	-7.9125
▁ᎢᎬᏱᏗᏢ	-7.91251
▁ᎤᏓᏙᎵᏍᏗ	-7.91255
▁ᏄᏂᏪᏎᎢ	-7.91298
ᎮᏍᏗ	-7.91456
▁ᏧᏂ	-7.9196
ᎴᎢ	-7.92428
Ꮳ	-7.92775
▁ᎩᎦᎨ	-7.92944
▁ᎠᏯ	-7.93008
Ꮸ	-7.94654
▁ᏗᎦᎸᏫᏍᏓᏁᏗ	-7.94765
▁ᎩᎳ	-7.94767
▁ᏧᎾ	-7.94786
▁ᏗᎧᎿᏩᏗᏙᎯ	-7.95013
▁ᎤᏛᏅ	-7.95314
ᏔᏅ	-7.95555
▁ᎠᎵᏍᏓᏴᏗ	-7.9575
▁ᏗᏣ	-7.95783
▁ᎢᏧᎳ	-7.96648
▁ᏌᏌ	-7.96951
Ꮻ	-7.97536
Ꮩ	-7.97592
Ꮥ	-7.97632
▁ᎡᏏᎩ	-7.98307
▁ᎤᏓ	-7.98492
▁ᎠᎾᎵᏅᏟ	-7.98904
▁ᎭᏫᏂ	-7.99705
▁ᏓᏆᎴᎳ	-7.99908
▁ᎰᎻ	-8.00942
▁ᎦᎶᎯᏍᏗᏱ	-8.01035
▁ᏅᏩᏓᎴ	-8.01431
▁ᎢᎾᎨ	-8.01512
▁ᎤᏩᏌ	-8.01543
▁ᏒᏃᏱ	-8.01939
▁ᎤᏥ	-8.0259
▁ᏍᎩᎾᎾ	-8.02911
▁ᏧᎬᏩᎶᏗ	-8.04031
▁ᎢᎬᏱᏱ	-8.04059
▁ᎬᏩᎦᏘᏯ	-8.05066
▁ᎤᏃᏕᎾ	-8.05068
▁ᏅᏙ	-8.05448
▁Ꭵ	-8.05612
▁ᏔᎳᏚ	-8.06133
▁ᎢᎸᎯᏳ	-8.072
▁Ꭳ	-8.07458
▁ᎦᎸᎶᎢ	-8.07704
▁ᏚᏙᎥ	-8.08033
▁ᏱᎨᏎᎢ	-8.08287
ᏍᏛ	-8.08291
Ꮤ	-8.09338
▁ᎦᏲᏟ	-8.10383
▁ᎤᎾᏤᎵᎦ	-8.10821
ᏒᎢ	-8.11326
ᏍᎦ	-8.11384
▁ᏧᎾᏁᎶᏗ	-8.11633
▁ᎠᏏᏴᏫ	-8.11799
▁ᏚᎾ	-8.1195
▁ᏥᏳ	-8.12206
ᏅᎯ	-8.12268
▁ᏅᏩᏙᎯᏯᏛ	-8.12756
▁ᎦᏳᎳ	-8.12769
▁ᎣᎩ	-8.12969
ᏉᏍᎩᏂ	-8.13559
▁ᏄᎵᏍᏔᏅ	-8.1378
▁ᎢᏓᎵᏅᏟ	-8.13909
▁ᎤᏚᎩ	-8.14086
▁ᏗᎦ	-8.14711
▁Ꮹ	-8.14856
▁ᏱᎨᏒᎾ	-8.15071
ᏍᎩᏂᏃᏅ	-8.15336
ᏍᎪᎢ	-8.15397
▁ᎠᏰᎸ	-8.16037
▁ᎠᏆᏤᎵ	-8.16096
▁ᎤᏍᏆᏂᎪᏗ	-8.16219
ᏁᎢ	-8.16975
▁ᎦᏓᎭ	-8.18068
▁ᎡᏆ	-8.18442
▁ᏓᏂ	-8.18482
▁ᎢᎪᎯᏛ	-8.18666
▁ᎠᎬᏱ	-8.18697
ᏎᎢ	-8.19803
▁ᎭᏫᏂᏗᏢ	-8.19866
▁ᎠᏇᏥ	-8.19869
▁ᏧᏤᎵᎦ	-8.2035
▁ᎩᎳᏉ	-8.20722
▁ᏅᏓᏳᏓᎴᏅᎯ	-8.21096
▁ᏂᏨᏪᏎᎭ	-8.21109
▁ᎭᏢ	-8.21114
▁ᏄᏂᏪᏒᎩ	-8.21165
ᎸᎢ	-8.2216
▁ᎤᏇᏓᎵ	-8.22342
▁ᎤᎾᏓᏅᏘ	-8.22379
▁ᏐᎢ	-8.22517
▁ᎢᏳᏩᏂᏌᏛ	-8.23611
▁ᎢᏳᏰᏃ	-8.23814
▁ᎢᏐ	-8.23897
▁ᎯᎳ	-8.23935
▁ᏠᎨᏏ	-8.24908
▁ᎤᏁᎳᎩ	-8.24909
▁Ꮫ	-8.25044
▁ᏃᏗ	-8.25352
▁ᏄᏍᏗ	-8.25959
▁ᎢᏯᎦᏴᎵ	-8.26191
▁ᎤᏕᎵᏛ	-8.26214
▁ᏧᏙᎢᏛ	-8.26223
▁ᏄᏪᏒ	-8.26229
▁ᎢᎦᏛ	-8.26559
▁ᎦᎵᏦᏛ	-8.2674
▁ᎠᏓᏁᎸ	-8.26899
ᏍᏗᏱ	-8.27191
▁ᏧᏍᏆᏴᏍᏗ	-8.2758
ᎲᎢ	-8.27703
▁ᎤᏛᏛᏁ	-8.27954
Ꮆ	-8.28057
Ꮖ	-8.28271
▁ᏍᏉ	-8.28599
▁ᎢᏳᎵᏍᏙᏗ	-8.28647
▁ᏄᎵᏍᏔᏁ	-8.28748
▁ᏗᎪᏢᏔᏅᎯ	-8.28859
▁ᎠᏁᎲ	-8.28984
▁ᎢᎪᎯᏓ	-8.3023
ᏒᎩ	-8.30504
▁ᎠᏁᎲᎢ	-8.31063
▁ᏄᏓᎴᏒ	-8.3175
▁ᏦᎢᏁ	-8.31996
ᏅᎩ	-8.32028
ᎪᎢ	-8.32553
▁ᎠᏍᏓᏯ	-8.32985
▁ᎦᏁᎸ	-8.32999
▁ᎤᎾᏤᎵ	-8.33998
▁Ꮶ	-8.34026
ᎨᎢ	-8.34114
▁ᎠᎾᏙᎴᎰᏍᎩ	-8.34361
▁Ꮟ	-8.34926
▁ᏃᏉ	-8.35583
▁ᎠᏍᎪᎯᏧᏈ	-8.35817
▁ᎩᎬ	-8.35829
▁ᏥᎨᏒ	-8.35997
▁ᏕᏥ	-8.36071
Ꮴ	-8.36429
▁ᎡᎳᏆᏗ	-8.37263
▁ᎠᏲᎱᎯᏍᏗ	-8.3727
▁ᏧᏅᏏᏓᏍᏗ	-8.37271
ᏙᏗᏱ	-8.37274
▁ᏄᎵᏍᏔᏅᎩ	-8.3787
▁ᏕᎦ	-8.37995
▁ᎠᎦᏴᎵᎨ	-8.38013
▁ᎤᏒ	-8.38044
▁ᏌᏩᏂ	-8.38706
▁ᎠᏂᏆᎵᏏ	-8.38707
ᎮᎢ	-8.39176
▁ᎧᏅᏂᏍᎩ	-8.39786
Ꮹ	-8.39969
▁ᎤᏂᏃᏕᎾ	-8.40207
▁ᏥᏳᎯ	-8.40307
▁ᎤᏃᎴ	-8.40314
▁ᎤᏁᎬ	-8.40391
▁ᎤᏒᎯ	-8.40828
▁ᎡᏣ	-8.41411
▁ᎠᏍᎦᏂ	-8.415
▁ᏄᏂᎬᏫᏳᏒ	-8.41719
▁ᏧᏕᏘᏴᏛ	-8.4172
▁ᎠᎺᏉᎯ	-8.41727
ᎬᎢ	-8.41747
▁ᎠᏍᎪᎵ	-8.42742
▁ᏗᏥ	-8.42769
Ꮚ	-8.43119
▁ᎤᏂᎬᏫᏳᎯ	-8.43291
▁ᎡᏥ	-8.43895
▁ᎨᏐᎢ	-8.44019
ᏍᎬᎢ	-8.4443
▁ᎢᏯ	-8.44638
▁ᎢᎦᏤᎵ	-8.44695
▁ᎠᏙᎴᎰᏍᎩ	-8.44827
Ꮯ	-8.44858
▁ᏂᎬ	-8.45486
Ꭴ	-8.45611
Ꭷ	-8.46249
▁ᏗᏂᎧᎿᏩᏗᏙᎯ	-8.46402
▁ᎤᏬᏰᏂ	-8.46412
▁ᏣᏄᏏ	-8.46437
▁ᏅᏩᎾᏓᎴ	-8.47149
▁ᏂᎯᏍᎩᏂ	-8.47185
Ᏺ	-8.47792
▁ᎤᏓᏅᏘ	-8.47963
ᏍᏙᏗ	-8.48144
Ꮷ	-8.48441
▁ᎨᏐ	-8.48904
▁ᎠᏥ	-8.49202
▁ᎾᎿᏂ	-8.4982
ᎨᎶᎯ	-8.50311
▁ᎢᏗ	-8.50801
▁ᏑᏓᎵ	-8.5093
▁ᏧᏂᏍᏆᏂᎪᏙᏗ	-8.51362
▁ᎥᎥ	-8.51382
▁ᏂᎬᏅ	-8.51633
▁ᏗᏂᏲᎵ	-8.52177
▁ᎢᏨ	-8.52201
▁ᎦᎸᎶ	-8.52252
▁ᎤᏙᎯᏳ	-8.52267
Ꭳ	-8.52804
▁ᎤᏴᏍᏗ	-8.52881
▁ᎠᏲᎵ	-8.52962
▁ᎡᏆᎻ	-8.53035
Ᏸ	-8.53043
▁ᎤᎵᏂᎩᏗᏳ	-8.53054
▁ᎡᏝᏪᎯ	-8.53178
ᏁᎸ	-8.53867
▁ᎠᎦᏴᎵᎨᎢ	-8.53948
▁ᏤᏥ	-8.5434
▁ᎦᎵᏦᏕ	-8.54744
▁ᎦᎾᏝᎢ	-8.54769
▁ᎪᎰᏍᏗ	-8.54784
▁ᎠᏂᏴᏫᏯ	-8.54785
▁ᎤᎵᏏᎩ	-8.54816
▁ᏨᏒ	-8.54925
▁ᎢᏨᏒ	-8.54967
▁ᎤᏅᏗ	-8.55622
▁ᎣᏓᎸ	-8.55702
▁ᏔᎵᏁᏃ	-8.56427
▁ᏗᏂᏲᏟ	-8.56494
▁ᎠᏓᎨᏳᏗ	-8.56539
▁ᎨᎵᎵ	-8.56578
Ꭱ	-8.56677
▁ᎦᎸᏉᏗ	-8.56767
▁Ꮨ	-8.56907
▁ᎤᏁᎳᏅᎯᏃ	-8.57042
ᎦᎵ	-8.57061
▁ᏥᎨᏒᎩ	-8.57116
▁ᏥᎨᏎᎢ	-8.57192
ᎠᏁᎶᎯ	-8.57209
Ꮘ	-8.57932
▁ᎢᏯᎩᏳᏍᏈᏛ	-8.58284
▁ᎠᏍᎩᎾ	-8.5832
▁ᎤᏤᎵᎪᎯ	-8.58341
▁ᎪᎢ	-8.58403
▁ᎠᎩᎾ	-8.58922
▁ᎭᎾ	-8.59097
▁ᏄᏓᎴ	-8.59618
▁ᎠᏄᏬ	-8.59926
▁ᏗᏃᏪᎵᏍᎩ	-8.60098
▁ᎤᏅᏏᏓᏍᏗ	-8.60179
▁ᏕᏫ	-8.60193
▁ᎧᏁᏌᎢ	-8.60202
▁ᎩᏟ	-8.61965
▁ᎦᏰᎪᎩ	-8.61973
▁ᎦᏚᎲᎢ	-8.62102
▁ᎠᎾ	-8.6215
▁ᎠᎦᏔᎲᎢ	-8.62452
▁ᎭᏂ	-8.62769
▁(	-8.63837
▁ᎧᏁᏍᎦ	-8.63837
▁ᎠᏂᏧᏣ	-8.63843
▁ᎤᎬᏫᏳᏌᏕᎩ	-8.63901
▁ᎠᏛ	-8.63997
Ꮭ	-8.64276
▁ᏫᏥ	-8.64485
▁ᏗᏆᏤᎵ	-8.6561
▁ᎴᏆᏂ	-8.6576
▁ᎠᏃᎯᏳᎲᏍᎩ	-8.65765
▁ᏥᏍᏕᏥ	-8.65769
▁ᎤᏣᏔᏅᎯ	-8.65779
▁ᎠᏰᎳᏍᏗ	-8.65802
▁ᏄᏍᏕᏍᏗ	-8.65882
▁ᎤᏛᎦᏅ	-8.65931
▁ᎢᎦᏓ	-8.66708
▁ᎤᏰᎸᏗ	-8.66833
▁ᏣᏤᎵ	-8.67418
ᏍᎨᎢ	-8.67608
▁ᎠᏂᏍᎩᎾ	-8.67727
▁ᏗᎦᏙᎵ	-8.67772
▁ᏔᎷᎩᏍᎩ	-8.67902
▁Ꮕ	-8.68381
▁ᎨᎳᏍᏗᏱ	-8.68493
ᏍᏓ	-8.68938
ᏔᏅᎩ	-8.69031
ᏁᏗᏱ	-8.69172
▁Ꮁ	-8.69329
▁ᏕᏣ	-8.69464
▁ᎠᏌᎻᏓ	-8.69721
▁ᏗᎾᏓᏅᏟ	-8.69722
▁ᎨᏥᏅᏏᏛ	-8.6973
▁ᎺᎵ	-8.69765
▁ᏅᏲᎯ	-8.69786
▁ᏧᏁᏥ	-8.69817
▁ᎠᏗᎾ	-8.69819
▁ᎠᏂᏏᏴᏫᎭ	-8.69821
▁ᎤᏲᎱᏒ	-8.7006
▁ᎢᎦᏛᏃ	-8.70364
▁ᏂᎦ	-8.70594
▁ᎤᏰᎸᏛ	-8.70975
ᏍᏔᏅ	-8.71172
▁ᎠᎲ	-8.71212
ᏔᏁ	-8.71307
▁ᎤᎪᎲ	-8.71379
▁ᏱᎦ	-8.71539
▁ᏗᏣᏤᎵ	-8.71612
▁Ᏼ	-8.71641
▁ᎢᎸᎯᏢ	-8.71762
▁ᎦᏩᏒᎩ	-8.71762
▁ᎢᏳᏕᏘᏴᏛ	-8.71772
▁ᏧᏂᏲᎱᏒᎯ	-8.71774
▁ᎤᏕᏁᎴᎢ	-8.71789
▁ᎪᏢᏔᏅᎯ	-8.71879
▁ᎰᏩ	-8.71882
o	-8.72276
▁ᎠᎦᏙᎥᎯᏍᏗ	-8.72277
▁ᎠᏍᎪᎯ	-8.72279
ᏧᏈ	-8.72412
▁ᏥᎨᏎ	-8.72782
▁ᎢᏳᏍᎩᏂ	-8.73046
▁ᎦᏍᎩᎸ	-8.73053
▁ᎠᏎᏉ	-8.73057
▁ᎬᏅ	-8.73124
▁ᎤᏁ	-8.73139
▁Ꮀ	-8.73682
▁ᏅᏓᎬᏩᏓᎴᏅᏛ	-8.73846
▁Ꮸ	-8.73897
▁ᏃᏯ	-8.73904
▁ᏣᏁᎳᏅᎯ	-8.73921
ᏍᎨ	-8.73922
▁ᎤᏠᏱ	-8.74111
▁ᎢᏳᎾᏍᏗ	-8.74119
▁ᏂᎪᎯᎸᎢ	-8.74534
ᏗᎭ	-8.74586
ᏗᎦᎳᏫᎢᏍᏗᏱ	-8.75063
▁ᏓᏔᎴᏒ	-8.75145
▁ᎤᎾᏓᏡᎬ	-8.75225
▁ᎧᏁᎬ	-8.75227
ᎬᎾ	-8.75805
▁ᏗᏓᏍᏚᏗᏱ	-8.75974
▁ᎭᏫᏯ	-8.75978
Ꮠ	-8.76129
▁ᏥᎦᏔᎭ	-8.7617
ᏔᏁᎢ	-8.76674
▁ᎤᎷᏨ	-8.76936
▁ᏅᏗᎦᎵᏍᏙᏗᏍᎨ	-8.77102
▁ᏄᏪᏎ	-8.77111
ᎲᎩ	-8.77396
▁ᎨᏴ	-8.77562
ᎭᏩ	-8.77671
▁ᏥᏚ	-8.77785
ᏅᎢ	-8.7788
▁ᏔᏕᏲᎲᏍᎩ	-8.78147
▁ᏆᎴᏗ	-8.78155
▁ᏗᏤᏥ	-8.78174
▁ᎥᏣᏱ	-8.78182
▁ᎤᎾᏤᎵᎪᎯ	-8.78187
▁ᏧᏂᎸᏫᏍᏓᏁᎯ	-8.7823
▁ᏓᎦ	-8.78559
▁ᎤᏐᏅ	-8.78566
▁ᏗᏂ	-8.78568
ᏎᏍᏗ	-8.78918
▁ᎤᎾᏛᎦᏅ	-8.79475
▁ᎢᎸᏍᎩ	-8.79759
▁ᏒᎦᏔ	-8.8037
▁ᏅᎦᏍᎪᎯ	-8.8037
▁ᎤᎵᎮᎵᏍᏗ	-8.80405
▁ᏅᏓᎦᎵᏍᏙᏗᏍᎬᎩ	-8.80431
▁ᎤᎴᏅᎮ	-8.80437
▁ᎤᏲᎢᏳ	-8.80508
▁ᎠᎳᏂ	-8.80509
▁ᎬᏘ	-8.8053
▁ᏚᏬᎡᎢ	-8.80541
▁ᎡᎶᏛ	-8.80589
▁ᎠᏂᏯᏫᏍᎩ	-8.80828
▁ᎠᏂᏐᎢ	-8.81475
ᎲᎾ	-8.81568
▁ᏂᎯᏃ	-8.81628
▁-	-8.81654
▁ᎦᏁᎸᎢ	-8.81678
▁Ꮴ	-8.81681
▁ᎾᏍᎩᏍᎩᏂ	-8.81694
▁ᎤᏙ	-8.81703
▁ᎦᎵᏦᏛᎢ	-8.81731
▁ᎤᎧᏛ	-8.81867
▁ᎦᏍᎩᎶ	-8.82029
▁ᏗᎬ	-8.82034
▁ᎢᏯᏂ	-8.82051
▁ᎠᎹᏱ	-8.82074
▁ᏌᏉᏉ	-8.82306
▁ᏗᏅᏃᏛ	-8.82378
▁ᏥᏍᏆ	-8.82431
▁ᎡᎺᏅ	-8.82643
▁ᎬᏩᏚᏫᏛ	-8.82646
▁ᎩᎳᏈᏴ	-8.82655
▁ᎤᏣᎴᏍᏗ	-8.82661
▁ᎠᎬᏱᏣ	-8.82709
▁ᎣᎯᏍᏙᏗ	-8.82715
▁ᎭᏫᏂᏣ	-8.82723
▁ᏣᎳᎩ	-8.8274
▁ᎬᏔᏅᎯ	-8.82851
▁ᏂᏣ	-8.83382
▁ᎬᏂᎨ	-8.83407
▁ᎣᏂᏃ	-8.83501
ᎾᏍᎩ	-8.8378
▁ᎤᎾᏙᏓᏆᏍᎬ	-8.84144
▁ᏂᏚᏪᏎᎴ	-8.84191
▁ᎤᏙᎴᎰᏒ	-8.84445
▁ᎤᏓᏅᏙ	-8.84477
▁ᏗᎬᏩ	-8.84646
▁ᎴᏥᎵ	-8.84967
▁ᎠᏂᏲᏍᎩ	-8.84976
▁ᎠᏂᏣᎳᎩ	-8.84977
▁ᎦᎸᎳᏗᏢ	-8.85286
▁ᎠᎵ	-8.85429
▁ᎤᏅ	-8.85788
ᎴᏍᏗ	-8.86035
▁ᎠᎦ	-8.86345
ᎨᎳᏍᏗᏱ	-8.86414
▁ᏥᎨᏐ	-8.86557
▁ᏂᏥᎥ	-8.86572
▁ᏍᎩᏴ	-8.86798
▁ᎤᎵ	-8.86866
▁ᏗᏄᏬ	-8.87154
▁Ꭺ	-8.87185
▁ᏫᎾᏍᏛᎾ	-8.87348
▁ᎡᏉᏂ	-8.87366
▁ᏧᏒᎯᏛ	-8.8743
▁ᏎᎵ	-8.87483
▁ᎪᎩ	-8.87542
▁ᏤᎯ	-8.87822
ᏗᏍᎩ	-8.88412
▁ᏂᎦᏪᏍᎬ	-8.88467
▁ᎡᎭ	-8.88491
▁ᏚᏏᎳᏛ	-8.88873
▁ᏂᏚ	-8.89067
▁Ꮤ	-8.89352
Ꮇ	-8.89459
▁ᎤᏪᏘ	-8.89724
▁ᎫᏩ	-8.89728
▁ᏖᎸᎳᏗ	-8.89787
▁ᏃᏈᏏ	-8.89824
▁ᎠᏕᎳ	-8.89855
▁ᎾᏂᏪᏍᎨᎢ	-8.89876
▁ᎠᏆᏤᎵᎦ	-8.90135
▁ᎦᏚᏏ	-8.90242
ᏁᎸᎯ	-8.90414
ᏗᏍᎬ	-8.90557
▁ᏧᏗᏱ	-8.91237
▁ᎠᏋᏒ	-8.91288
Ꮋ	-8.91354
Ꮺ	-8.916
▁ᎢᎾᎨᎢ	-8.91731
▁ᏑᎾᎴᎢ	-8.9192
▁ᎨᎾᏂ	-8.92075
▁Ꭻ	-8.92273
▁ᏭᏕᎵᎬ	-8.92297
▁ᎤᏏᏙᎵ	-8.92304
▁ᏂᎬᏩᏪᏎᎴᎢ	-8.92339
▁ᏕᎯ	-8.92347
▁ᎢᏳᏟᎶᏛ	-8.92374
▁ᎪᏱᏁᎢ	-8.9252
▁ᏙᏱ	-8.92987
▁ᏤᏍᏗ	-8.93012
▁ᏱᏚ	-8.93023
ᎯᏳ	-8.9317
▁ᎠᏂᎦᏔᎲ	-8.93626
▁ᎤᎵᏏᎬ	-8.94025
▁ᎤᏁᏤ	-8.94147
ᏕᏍᏗ	-8.94647
Ꮔ	-8.94729
ᏛᎾ	-8.94785
▁ᏗᏨᏍᏙᏗ	-8.94858
▁ᎦᎶᏇ	-8.94859
▁ᏑᎾᏓᏡᎩ	-8.94859
▁ᎩᎦ	-8.9487
▁ᏃᏊ	-8.94875
ᏓᏁᏗ	-8.94974
▁ᎢᎾᏛ	-8.95
▁ᏅᏗᎦᎵᏍᏙᏗᏍᎨᏍᏗ	-8.95131
▁ᏱᏓ	-8.95286
ᎬᎩ	-8.95304
▁ᎠᏴᏃ	-8.95318
▁ᎦᎵ	-8.95408
▁ᎦᎶᎯᏍᏗ	-8.95642
▁ᏥᎨᏐᎢ	-8.95718
ᏒᎾ	-8.95904
▁ᏗᎫᎪᏙᏗ	-8.964
▁ᎤᏪᎵᏎ	-8.96563
▁ᏄᎾᏍᏛ	-8.96685
▁ᎡᎯᏍᏗ	-8.96708
▁ᏡᎬ	-8.96789
▁ᎣᏥ	-8.96831
▁ᎤᏁᏤᎴ	-8.9687
▁ᎤᎾᏓ	-8.96959
▁ᎣᎭᏁ	-8.97048
▁ᎨᏥ	-8.97245
▁ᎤᏁᎳᏅᎯᏍᎩᏂ	-8.97296
▁ᎣᎦ	-8.97379
▁ᎬᏃᏛ	-8.97497
▁ᏣᏥ	-8.97517
▁ᏗᎵᏍᏓᏴᏗᏱ	-8.97518
▁ᎠᏥᎸᏉᏗᏳ	-8.97571
▁ᎠᎰᎵ	-8.97578
▁ᏫᏚ	-8.97612
▁ᎤᏁᎦ	-8.97644
ᏔᏂ	-8.98117
▁ᎤᎬᏫᏳ	-8.98425
▁ᎤᏩ	-8.98654
ᎯᎠ	-8.98679
▁ᎬᏂᏳᏉᏃ	-8.98997
▁ᎤᏍᎪᎸ	-8.99068
▁ᎡᎶ	-8.99347
▁ᎤᏪᎷᏁ	-8.99372
▁ᏄᏛᏁᎴ	-8.99396
▁ᏱᏣ	-8.99495
▁ᎤᏚᎵᏍᎬ	-8.99499
▁ᎠᏆᏓᏅᏙ	-8.99673
▁ᎤᏪ	-8.99999
▁ᏧᎾᏤᎵ	-9.0012
▁ᏧᏬᏰᏂ	-9.00189
▁ᏂᎦᏪᎭ	-9.00226
▁ᎥᏞᏍᏗ	-9.00232
▁ᏍᏓᏯ	-9.00286
▁ᎤᏂᎷᏤ	-9.00293
▁ᏣᏁᎭ	-9.00392
▁ᎠᏎᏉᏉ	-9.00667
▁ᏓᏳ	-9.00876
▁ᎨᏣ	-9.01015
▁ᎢᏅ	-9.01252
▁ᎮᎾ	-9.01263
▁ᎠᏰᎸᎢ	-9.02039
▁ᎠᏓᏅᏖᏍᎬ	-9.02144
▁ᎬᏩᏂ	-9.02747
▁ᎠᎵᏍᎪᎸᏙᏗ	-9.02761
▁ᏗᎧᎸᎬ	-9.02963
▁ᏧᏆᎶᎦ	-9.02963
▁ᏦᎠᏍᎪᎯ	-9.02964
ᏍᏘ	-9.02966
▁ᎩᎶᏍᎩᏂ	-9.02987
▁ᏄᎾ	-9.02989
▁ᎤᎩᎬ	-9.02991
▁ᏗᏂᎳᏫᎩ	-9.03
▁ᏅᏃᎯ	-9.03094
▁ᏧᎾᏤᎵᎦ	-9.03138
▁ᎩᎦᎨᎢ	-9.03809
▁ᎤᏩᏒᏉ	-9.03881
▁ᏕᎤ	-9.04365
ᏁᏢᏔᏅᏛ	-9.04541
ᏒᎯ	-9.04959
▁ᏅᏗᎦᎵᏍᏙᏗᏍᎬ	-9.05038
▁ᎣᏏ	-9.05152
▁ᏓᎾ	-9.05293
▁ᎢᏣᎵᏍᏓᏁᏗ	-9.05554
▁ᏍᎩᎾ	-9.05679
▁ᏩᎭᏯ	-9.05821
▁ᏙᏱᏗᏢ	-9.05838
ᎯᏍᏗ	-9.05895
Ꮪ	-9.0608
▁ᎤᏍᏆᏂᎩᏗ	-9.06125
▁ᎡᎶᏗ	-9.06156
ᏗᏍᎨᏍᏗ	-9.06256
▁ᎤᏠᏱᏉ	-9.06331
ᎰᎢ	-9.06502
▁ᏧᏓ	-9.06537
▁ᎤᎦᏔ	-9.06556
▁ᎠᏙᎯ	-9.06565
▁ᏛᎦ	-9.06653
ᏙᎢᏳᏍᏗ	-9.06935
▁ᎬᎩ	-9.07118
▁ᎤᏣᏘᏂ	-9.07993
ᏁᎴ	-9.08077
ᏛᎢ	-9.08337
▁ᎢᏳᎾᎵᏍᏓᏁᏗ	-9.08539
▁ᎢᏳᎾᏛᏁᏗ	-9.08562
▁ᎯᏍᎦᏍᎪᎯ	-9.08762
▁ᏂᏚᏳᎪᏛᎾ	-9.08763
▁ᏎᏓᏂ	-9.08763
▁ᏎᎷ	-9.08767
▁ᏣᏁᏢᏔᏅᎯ	-9.08791
▁ᏣᏙᏓ	-9.0883
▁ᎤᏂᏙᏓ	-9.08851
▁ᏩᏍᏛ	-9.0887
▁ᏱᏥᎦᏔᎭ	-9.0889
▁ᎢᏤᎲ	-9.08942
ᎩᏍᏗ	-9.09006
▁ᏥᎻ	-9.09057
Ꮦ	-9.09105
▁ᎠᏗᏔᏍᏗ	-9.09263
▁ᎶᏗ	-9.09424
▁ᎾᎥᏂᎨ	-9.09438
▁ᎤᎵᏍᏆᎸᏗ	-9.10049
▁ᎠᏂᏅ	-9.10366
Ꮱ	-9.10576
▁ᎤᏐᏱ	-9.10742
▁ᎤᏬᏢ	-9.10796
▁ᏓᏥ	-9.10866
▁ᎨᎵ	-9.11594
▁ᎤᎵᏍᏓᏴᏗ	-9.1163
▁ᏱᎦᎵᏍᏙᏓ	-9.11792
▁ᎠᏥᏅᏏᏓᏍᏗ	-9.11798
▁ᎵᎠ	-9.11799
▁ᎤᎵᏍᏈᏗ	-9.11799
▁ᎢᏥᏍᎦᏯ	-9.11818
▁ᏚᎾᏙᎥ	-9.11862
--	-9.11887
▁ᎠᎦᏔᎲ	-9.11919
▁ᎤᎧᎵᏨᎯ	-9.1197
▁ᏧᏓᏏ	-9.11984
▁ᏎᎦ	-9.1203
▁ᎤᎾᏝᎢ	-9.12068
▁ᎪᎳ	-9.12191
▁ᎤᏍᎪᏍ	-9.12626
▁ᏂᏗ	-9.12712
▁ᎢᏤᎲᎢ	-9.12715
▁ᎦᏬᏂᏍᎬ	-9.13578
▁ᏄᏪᏎᎸ	-9.139
▁ᎠᏴᏍᎩᏂ	-9.14039
▁ᎡᎲ	-9.14138
▁ᎡᎵ	-9.142
▁ᎵᏇᎩ	-9.14917
▁ᎨᎻᎵ	-9.14917
▁ᎤᎦᎾᏍᏛ	-9.14925
▁ᏚᏅᏓᏒ	-9.14928
▁ᎠᏂᏴᏫ	-9.14934
▁ᎠᎨᏳᏣ	-9.14952
▁ᏏᏌ	-9.15002
▁ᎤᏲᎱᏎᎢ	-9.15007
▁ᏥᏄᏍᏗ	-9.15026
▁ᎬᏙᏗ	-9.15116
▁ᎦᏁᎦ	-9.15204
▁ᎤᎷᏤ	-9.1522
Ꮼ	-9.15273
▁ᎦᎸᎳᏗᏣ	-9.15296
ᎸᎭ	-9.15298
ᏙᎸᎢ	-9.15902
▁ᏅᏓ	-9.15921
Ꮏ	-9.16016
▁Ᏺ	-9.16137
▁ᎬᏅᎢ	-9.16258
▁ᏓᎩ	-9.16991
ᏁᏗ	-9.17564
▁ᎢᏯᏛᏁᏗ	-9.17925
▁ᏧᎸᏫᏍᏓᏁᎯ	-9.18143
▁ᏔᎴᎲᎦ	-9.18146
▁ᎠᏂᏳᏩᏁᎦ	-9.18151
▁ᏧᏓᏆᏙᎩ	-9.18152
▁ᏥᎪᏪᎳ	-9.18156
▁ᏓᏆᎴᎷ	-9.1816
▁ᎢᎬᏁᎸᎯ	-9.18178
▁ᎦᏚᎢᏣ	-9.18189
▁ᎢᎾᏓ	-9.18241
ᏁᎭ	-9.18347
Ꮗ	-9.18447
▁ᏭᎷᏤ	-9.18543
▁ᎤᏕᏯᏙᏗ	-9.18581
▁ᎢᏳᎵᏍᏓᏁᏗ	-9.187
▁ᎠᏗᎭ	-9.18953
▁ᎦᏚᎢ	-9.19293
▁ᎤᎾᎵ	-9.19645
▁ᎤᎶᎩᎸ	-9.20002
ᏏᏴᏫᎭ	-9.20267
▁ᎤᏂᏍᎦᏅᏨ	-9.20311
ᏍᎪᎯ	-9.2047
▁ᎬᏗᏍᎬ	-9.20514
▁ᎤᏛᎦᏁ	-9.20648
▁ᏄᎵᏍᏔᏂᏙᎸ	-9.20672
▁ᎤᏂᏲ	-9.20932
ᏗᏍᎪ	-9.21104
▁ᏈᎵᎩ	-9.2134
▁ᎦᎷᏯᏍᏗ	-9.21476
▁ᏅᏓᎦᎵᏍᏔᏂ	-9.21477
▁ᏔᎳᏍᎪᎯ	-9.21478
▁ᎢᏣᎵᏅᏟ	-9.2148
▁ᏕᏧᎬ	-9.21484
▁ᎤᎾᏓᏤᎵᏛ	-9.21487
▁ᎦᏅᏍᏙᏗ	-9.21488
▁ᎠᏂᎨᏯ	-9.21488
▁ᎢᏥᏙᏓ	-9.21507
▁ᎯᏅᏏᏓᏍᏗ	-9.21508
▁ᏧᎾᏛᏐᏅᎯ	-9.21529
▁ᎢᏣᏛᏁᏗᏱ	-9.21562
▁ᏎᎦᏨ	-9.21627
ᏍᏔᏁᎢ	-9.21664
▁ᏍᎪᎯ	-9.21892
▁ᎦᎵᏉᎩᏁ	-9.22215
ᏛᎩ	-9.2249
ᎬᎿᎨ	-9.22512
▁ᎠᏂᏓ	-9.22524
▁ᏥᏓ	-9.22639
ᎯᏍᏗᏱ	-9.23183
▁ᎤᏂᎪᎲ	-9.23211
▁ᏂᎯᏰᏃ	-9.23813
ᎣᏍᏓ	-9.24105
▁ᎤᏛᎾ	-9.24617
▁ᏐᎣᏁᎳ	-9.24924
▁ᏓᎿᏩ	-9.24937
▁ᎤᎩᏨᏛ	-9.24941
▁ᎢᏯᏛᏁᎯ	-9.2495
▁ᏥᏂᎬᏅ	-9.24958
▁ᎢᏨᎨᏳᎢ	-9.24966
▁ᏂᎦᎵᏍᏗᎭ	-9.24979
▁ᎦᎸᏉᏙᏗ	-9.25002
▁ᎤᎴᏂᏙᎴᎢ	-9.25023
ᏙᎯ	-9.2513
▁ᏭᎶᏎᎢ	-9.25366
▁ᎢᏯᏍᏗ	-9.25415
▁ᎡᎮᎢ	-9.25442
▁ᎾᎯᏳᏉ	-9.25649
▁ᎤᎪᎮ	-9.25726
▁ᎤᎷᏨᎩ	-9.25744
▁ᎤᏪᏅᏎ	-9.25937
▁ᏂᎦᎥᏉ	-9.2641
▁ᎠᏓᏅᏓᏗᏍᏗ	-9.26655
ᎨᏳᎯᏳ	-9.26819
▁ᎤᏁᏤᎸ	-9.27018
▁ᏩᏯ	-9.27244
ᏍᎬᎾ	-9.27418
ᎠᏗᏔᏍᏗ	-9.27565
ᏗᎦᏅᏌᏗ	-9.27597
▁ᏗᎦᏚᎲ	-9.27677
▁ᏗᎨᏒ	-9.2797
▁ᎤᎵᏍᏆᏗᏍᏗ	-9.28248
▁ᏧᏂᎾᏫ	-9.28293
▁ᏂᎬᎾᏛᎢ	-9.28362
▁ᎠᏂᏍᎦᎾ	-9.28386
ᎧᏔᎮᎢ	-9.28393
▁ᎧᏃᎯᏰᎩ	-9.28505
▁ᎥᏓᎵ	-9.28512
▁ᏅᎬᏩᏪᏎᎸᎩ	-9.28524
▁ᎤᎾᏫ	-9.28537
▁ᎢᏥᎦᏔᎭ	-9.28554
▁ᏏᏓᏁᎸᎯ	-9.28604
▁ᎤᏟᎯᏳ	-9.2864
▁ᎠᏂᏃᎯᎵᏙᎯ	-9.28656
▁ᎠᏓᏁᎯ	-9.28664
▁ᎦᏛᎦ	-9.28848
▁ᎠᏤᎯ	-9.28877
▁ᏤᎭ	-9.29211
▁ᎢᎬᏩ	-9.29225
▁ᎪᏪᎸᎢ	-9.29356
▁ᎠᏂᎦᏔᎲᎢ	-9.29645
▁ᏂᏓ	-9.29672
▁ᏧᏂᏍᏗ	-9.29922
▁ᏧᏩ	-9.30356
▁ᎦᏓᏁ	-9.30701
▁ᏅᏩᏓᎴᏃ	-9.30831
▁ᎪᏪᎸ	-9.3094
▁ᎠᏯᏙ	-9.31111
▁ᏴᏫᏉ	-9.31293
▁ᎤᎿ	-9.31327
▁ᎤᏕᏘᏴᏌᏗᏒ	-9.31355
▁ᎠᏂᏬᏂᏍᎬ	-9.31385
▁ᏄᏩᏁᎴ	-9.31393
▁ᎠᏍᏛ	-9.31394
▁ᏂᎦᎵᏍᏗᏍᎬ	-9.31494
▁ᏚᎴᏅ	-9.31711
ᏅᏒ	-9.31769
▁ᎦᏄᎸ	-9.31863
▁ᎦᏙᎬ	-9.31908
▁ᎠᏠᏁᏗ	-9.32199
▁ᏗᏇᏥ	-9.322
▁ᏅᏓᏳᎶᏒᎯ	-9.32207
▁ᎡᏉᎯᏳ	-9.3221
▁ᎠᎦᏘᏏᏗᏢ	-9.32223
▁ᎦᏬᏂᏍᎩ	-9.32227
▁ᏧᏳᎪᏗ	-9.32237
▁ᏗᏰᎸᎯ	-9.32242
▁ᏩᎶᏏ	-9.32259
▁ᎤᏔᎳᏬᎯᏍᏗ	-9.32274
▁ᎦᎷᏨᎭ	-9.32274
▁ᎾᏍᎩᏯᏉ	-9.32334
▁ᎯᎪ	-9.32368
▁ᎠᏓᏫ	-9.32435
▁ᎠᏆᏛᏅ	-9.32487
▁ᎠᎹᏟ	-9.32488
▁ᎦᎸ	-9.32558
ᏅᎾ	-9.32668
ᎲᎦ	-9.32772
▁ᏗᎾ	-9.32779
ᏁᎳ	-9.32862
ᏛᏁᏗ	-9.33138
▁ᏥᏣ	-9.33764
▁ᎨᎦ	-9.33969
▁ᎠᎦᏗ	-9.34002
ᎧᏂ	-9.3401
ᏕᎾ	-9.34181
▁ᎤᏁᏨᎩ	-9.34379
▁ᏄᏛᏁᎸ	-9.34487
---	-9.3489
▁ᎦᏙᎨ	-9.34972
▁ᏙᏛ	-9.3505
▁ᏄᏍᏕ	-9.35065
▁ᏕᎤᏙᎥ	-9.35234
▁ᏓᏳᏓᎴᏅ	-9.35262
ᎨᏒ	-9.35426
▁ᎠᏆᏚᎵ	-9.35615
▁ᏧᎸᏫᏍᏓᏁᏗ	-9.35878
▁ᎠᎦᏴᎵ	-9.35963
▁ᏗᏏᏓᎵ	-9.36046
▁ᎣᏣᎵᏅᏟ	-9.36046
▁ᏤᎩᏏᏂ	-9.36047
▁ᎯᎸᎢᏴ	-9.36048
▁ᏆᏂᏆ	-9.36048
▁ᎢᏓᏓᏅᏟ	-9.36053
▁ᎨᏥᎸᏉᏗ	-9.36057
▁ᏗᎨᎦᏁᎶᏗ	-9.36057
▁ᎠᏈᎻᎴᎩ	-9.36065
▁ᏓᎦᎷᏥ	-9.36068
▁ᏗᎨᏫ	-9.36081
▁ᎤᎦᎵᏍᏗ	-9.36097
▁ᎠᏁᏙᎯ	-9.36119
▁ᎬᏩᏕᏁᎴᎢ	-9.36148
▁ᎾᎩᏪᏎᎸᎩ	-9.36156
▁ᏕᏣᏓᏅᏛᎢ	-9.36253
▁ᏦᏰᏂ	-9.36302
▁ᎢᎬ	-9.36338
▁ᎤᏔᎾ	-9.36339
▁ᎠᏂᎪᎢ	-9.36526
ᏱᎩ	-9.36789
▁ᏴᎩ	-9.37309
ᎢᏳᏍᏗ	-9.37596
▁ᏗᎩ	-9.37628
▁ᎦᏰ	-9.37705
”	-9.37841
▁ᎣᏓᎸᎢ	-9.37844
▁ᏧᎬ	-9.37861
▁ᏓᏆ	-9.37947
▁ᎪᏪᎵᎯ	-9.37986
ᏨᎩ	-9.38064
▁ᎪᎯᏓ	-9.38449
Ꮡ	-9.38595
e	-9.38718
▁ᏄᎵᏍᏔᏅᎢ	-9.38781
▁ᏕᏣᏙᎥ	-9.39212
ᏅᏏᏛ	-9.39301
▁ᎠᎵᏍᏚᎶ	-9.3942
▁ᎥᎩ	-9.39424
▁ᎠᏤ	-9.39436
▁ᏱᏗ	-9.39604
ᏍᏙ	-9.3967
▁ᏄᏩᏁᎸ	-9.39725
▁ᎦᎨ	-9.39822
▁ᏥᏕ	-9.39844
▁ᎢᏣᏤᎵ	-9.39931
▁ᎪᏍᏚ	-9.40051
▁ᏘᏅᏏᏓᏍᏗ	-9.40053
▁ᏄᏂᎬᏫᏳᏌᏕᎩ	-9.40059
▁ᏗᏓᏅᏙ	-9.40072
▁ᎢᎳᏯ	-9.40079
▁ᎤᎾᎵᏍᏕᎸᏙᏗ	-9.40087
▁ᎤᏗᎴᎩ	-9.40088
▁ᏗᏘᏂᏙᎯ	-9.40112
▁ᏐᎳ	-9.40122
▁ᏗᏜ	-9.40159
▁ᎤᏍᎦᏃᎵ	-9.40191
▁ᎠᏍᏓᏱ	-9.40227
▁ᎤᏩᏒᎯᏳ	-9.4025
ᏁᎵ	-9.40327
▁ᏗᏣᏤᎵᎦ	-9.4038
▁Ꮡ	-9.40415
▁ᎠᏆᏚᎵᎭ	-9.40415
▁ᎤᏕᏅᎯ	-9.4044
▁ᎤᏙᎯᏳᏒ	-9.40635
▁ᎬᏗᏍᎩ	-9.40782
▁ᏙᏳ	-9.40793
▁ᏯᏆ	-9.40913
ᎢᏍᏗᏱ	-9.41043
▁ᏞᎦ	-9.41146
▁ᏕᎨ	-9.41269
ᎦᏅᎯᏛ	-9.41279
▁ᏗᎨ	-9.41715
ᏍᏆ	-9.42311
▁ᏓᎬ	-9.42339
t	-9.42791
▁ᎥᏍᎩ	-9.42854
▁ᎯᏯ	-9.42919
▁Ꭹ	-9.43069
▁ᏧᏂᏢᎩ	-9.43308
Ꮰ	-9.43356
▁ᏭᏂ	-9.43406
▁ᎠᏥᎸᏱ	-9.43504
▁ᏥᏈ	-9.43915
▁ᎤᎶᏐᏅ	-9.43923
▁ᎾᏃ	-9.43934
ᎥᎢ	-9.44009
ᏕᎢ	-9.4407
▁ᎠᎧᎵᎢ	-9.44164
▁ᎠᏰᏙᎳᏛᏗ	-9.44203
▁ᏓᏏᎳᏛ	-9.44208
▁ᏩᏏᏓᏂ	-9.44212
▁ᎠᏍᏆᎨᏂ	-9.44213
▁ᏩᏚᎵᏏ	-9.44213
▁ᏧᏕᏘᏴᏓ	-9.44214
▁ᏚᏬᏢᏔᏅᎩ	-9.44215
ᎠᏂᎳᏍᏓᎸ	-9.44217
▁ᏥᏔᎦ	-9.44217
▁ᏧᏯᏖᎾ	-9.44217
▁ᎤᏬᏚᎯ	-9.44253
▁ᎧᏃᎮᏍᎩ	-9.44261
▁ᎤᏅᏌ	-9.44282
▁ᏱᏄᏍᏗ	-9.44292
▁ᏧᏂᎸᏫᏍᏓᏁᏗᏱ	-9.44314
▁ᎠᎹᏰᎵ	-9.44326
▁ᏱᏥ	-9.44584
▁ᏥᏁᎬᎢ	-9.44615
▁ᏱᏗᏥ	-9.44726
ᎵᏍᏗ	-9.44935
▁ᎤᏲᎱᏒᎯ	-9.44965
▁ᎤᎵᏍᏗ	-9.44976
▁ᎨᏂ	-9.45099
▁ᎫᏢᏗ	-9.45139
ᏌᏛ	-9.45363
▁Ꭾ	-9.4572
ᏛᎦ	-9.45743
▁ᎧᏁᎬᎢ	-9.45816
▁ᏗᎦᎸᏉᏗ	-9.45981
▁ᏚᏁᏤᎴ	-9.4599
▁ᎠᏍᎦᎾ	-9.46091
▁ᎤᏂᏥ	-9.46116
▁ᏗᏆ	-9.46571
▁ᎾᏂᎥᏉ	-9.46767
▁ᏙᎯ	-9.46954
ᎯᏍᏙᏗ	-9.47088
▁ᏂᏥ	-9.47159
▁ᎠᏔᎴᏒ	-9.47171
▁ᎠᎲᎢ	-9.47232
▁ᏦᎩ	-9.473
▁ᏚᏙᎥᎢ	-9.4739
▁ᏧᏪᏅᏒ	-9.47725
▁ᏗᏓᎴᏂᏍᎬ	-9.4775
▁ᎠᏦᏴ	-9.47757
▁ᎦᏥ	-9.47763
▁ᏂᏕ	-9.47938
▁ᎤᏬᎸ	-9.48062
▁ᏗᎦᎫᏍᏛᏗ	-9.48327
▁ᏍᏈᏍᏓ	-9.4856
▁ᎵᏫ	-9.48564
▁ᎨᏥᏅᏏᏓᏍᏗ	-9.48566
▁ᏌᏊ	-9.48575
▁ᏌᎪᏂᎨ	-9.48582
▁ᎧᏂᎩᏓ	-9.48592
▁ᎤᎦᎾᏍᏓ	-9.48593
▁ᏚᏬᏢᏅᎩ	-9.48595
▁ᎦᎶᏙᏗ	-9.48599
▁ᎢᎩᏙᏓ	-9.48606
▁ᎾᏍᎦᏅᎾ	-9.48609
▁ᎠᏂᎩᏏ	-9.48656
▁ᏍᏔᏯ	-9.48658
▁ᎤᏬᏗᎨ	-9.4867
▁ᎤᎾᏁᎳᎩ	-9.48674
▁ᎫᎫ	-9.48707
▁ᎠᏢᏗᏱ	-9.48727
▁ᎤᏓᏅᏘᏳ	-9.48858
▁ᎠᏲᎩ	-9.48865
▁ᎠᎩᏏ	-9.48908
▁ᎤᏅᏟ	-9.48927
ᏐᎢ	-9.49024
▁ᏚᎸᏫᏍᏓᏁᎲᎢ	-9.49109
▁ᎢᏳᏍᏗᏉ	-9.4923
▁ᎦᏅᎯᏛ	-9.49481
▁ᎤᎾᎵᎢ	-9.49657
▁ᎤᏓᏅᏖ	-9.49761
▁Ꮑ	-9.49828
▁ᎡᎲᎢ	-9.49998
▁ᎢᎦᏘ	-9.50202
ᎡᎢ	-9.50236
ᎢᏍᏗ	-9.50431
ᏍᎦᏅᎢᏍᏗ	-9.50761
▁ᏫᎦ	-9.51226
▁ᎤᎸᏉᏗ	-9.51248
▁ᏅᎩᏁ	-9.51313
▁ᎾᎥᎢ	-9.5159
ᏤᏍᏗ	-9.52131
▁ᏓᏓᎿᏩᏍᏛ	-9.52234
▁ᏓᏆᏙᎥ	-9.52263
▁ᏂᏚᎩᏨᏂᏒ	-9.5227
▁ᎤᏂᏣᏖ	-9.52312
▁ᎤᏃᏴᎬ	-9.52317
ᎠᎴ	-9.52368
▁ᏍᏆ	-9.52374
▁ᎢᎦᎦᏛ	-9.52421
▁ᏧᎾᏍᏗ	-9.52479
▁ᎢᎾ	-9.52551
ᏍᎬᎩ	-9.52635
ᎲᏏ	-9.52742
▁ᏗᎧᏃᏗ	-9.52914
▁ᎠᎦᏘᏏ	-9.53104
▁ᏗᏖᎵᏙ	-9.53115
▁ᏧᏃᏰᏂ	-9.53116
▁ᎤᏍᎦᏎᏗ	-9.53119
▁ᏅᏛᎩᏅᏏᏛ	-9.53128
▁ᏂᎦᏪᏍᎨᎢ	-9.5313
▁ᏗᏂᎦᏙᎵ	-9.53149
▁ᎾᏎᎵᏗ	-9.53151
▁ᎠᎩᏅᏏᏙᎯ	-9.53153
▁ᎠᏂᎪᏕᏍᎩ	-9.53168
▁ᎯᎸᎯᏳ	-9.53172
▁ᎬᏂᏗᏳ	-9.53177
▁ᏦᎳᏂ	-9.53183
▁ᎤᏍᏆᎸᎲ	-9.5321
▁ᏥᎦ	-9.53212
▁ᏗᎧᏃᏗᏱ	-9.5333
▁ᏚᎪᎮ	-9.53349
▁ᏅᏗᎦᎵᏍᏙᏗᏍᎪ	-9.53404
▁ᎤᏂᎷᏨᎩ	-9.53525
▁ᎦᏬᏂᎯᏍᏗ	-9.53577
ᎴᎯᏐᏗ	-9.53631
▁ᎭᎾᎾ	-9.53724
▁ᏙᏓ	-9.5382
▁ᏗᏤ	-9.53821
▁ᏫᏣ	-9.53826
▁ᎠᎼ	-9.53857
ᏒᎭ	-9.53916
▁ᎤᏥᎸᎢ	-9.53954
ᎡᎵ	-9.5403
▁ᎤᏪᎿᎢ	-9.54167
ᏚᎵᏍᎬᎾ	-9.54235
▁ᏭᎷᏤᎢ	-9.54309
▁ᏧᏍᏗ	-9.5437
ᎦᏔᎲᎾ	-9.54405
▁ᎤᏒᎢ	-9.54426
▁ᎢᎬᏁᏗ	-9.54484
ᎠᏋᏌ	-9.54547
ᏂᏏ	-9.54595
ᏁᎲ	-9.54967
ᏍᏔ	-9.55314
ᏁᎳᏅᎯ	-9.55428
▁ᏗᎦᏓ	-9.55515
▁ᎠᎬ	-9.56111
ᏤᎢ	-9.56133
Ꮉ	-9.56271
▁ᎬᏩᎾ	-9.56425
▁ᏅᏛ	-9.56447
▁ᎤᏍᎦᏅᏨ	-9.56677
▁ᎦᏛᎬ	-9.56999
▁ᎦᎳᎨᏴ	-9.57013
▁ᏕᎦᏚᎲ	-9.57017
▁ᏗᎩᎦᏴᎵᎨ	-9.57028
▁ᏂᏣᏛᏁᎸ	-9.5703
ᎩᏎ	-9.57041
,]	-9.57045
▁ᏚᏂᎸᏫᏍᏓᏁᎲ	-9.57065
▁ᎦᏓᏅᏖᏍᎬ	-9.57075
▁ᏚᎾᏓᏅᏛ	-9.5711
▁ᎦᏅᏅ	-9.57203
▁ᎤᏕᏅ	-9.57235
ᏁᎴᎢ	-9.57337
▁ᏚᏯ	-9.57339
▁ᏇᏂ	-9.57662
▁ᎢᏤᎾ	-9.57708
▁ᎤᏂᏬᏂᎯᏍᏗ	-9.57781
▁ᎤᎾᎵᏍᏓᏴᏗ	-9.57817
▁ᎤᏂᏴᏍᏗ	-9.57819
c	-9.57834
▁ᎢᏥᏈ	-9.57846
▁ᎢᏳᏩᎫᏗ	-9.57867
▁ᏄᏃᎯᏳᏒᎾ	-9.57867
▁ᏒᎧᏔ	-9.57867
▁ᎢᏳᏓᎴᎩ	-9.57868
▁ᎢᏥᏡᏱ	-9.57868
▁ᏚᏙᎡᎢ	-9.57871
▁ᎢᏳᏩᏂᎸ	-9.57874
▁ᎦᎵᏆᏍᎪᎯ	-9.57877
▁ᏙᎴᏛ	-9.57878
▁ᏫᏥᎢᎦ	-9.57878
▁ᏪᏌ	-9.57884
▁ᎢᏤᏯᏔᎮᏍᏗ	-9.57886
▁ᎦᏃᎸᎥᏍᎬ	-9.57895
▁ᎢᏌᏯ	-9.57896
▁ᎢᏗᎦᏔᎭ	-9.57897
▁ᏅᏓᏳᎵᏍᏙᏔᏅᎩ	-9.57905
▁ᏄᎬᏫᏳᏌᏕᎩ	-9.57911
▁ᎢᏨᏲᏎᎭ	-9.57927
▁ᏗᎹᏗ	-9.57935
▁ᏧᏙᏓᏆᏓ	-9.57936
▁ᏥᏍᏚ	-9.57946
▁ᎤᎯᏐᏗ	-9.57973
▁ᎤᎵᏑᏫᏓ	-9.57983
▁ᎠᏏᎾᏌᏂ	-9.58003
▁ᎤᏲᏨ	-9.58048
▁ᏓᏯᎢ	-9.58091
▁ᎠᎫᏴᏙᏗ	-9.581
▁ᏗᎦᎪᏗᏱ	-9.58117
ᎪᎯ	-9.58142
▁ᎦᎾᏰᎯᏍᏗ	-9.58148
▁ᎤᎾᏫᏱ	-9.58176
▁ᎤᎾᏄᎪᏫᏒᎯ	-9.58202
▁ᏗᏦᏢᏗ	-9.58227
▁ᎠᎴᏬ	-9.58254
▁ᏉᎳᏃ	-9.58269
▁ᎠᏆᏛᎦᏅᎩ	-9.58282
ᏍᏔᏂ	-9.58425
▁ᏭᏴᎴᎢ	-9.58447
▁ᏁᎳ	-9.5862
▁ᏩᏍᏗ	-9.58814
▁ᎾᏂᎥᎢ	-9.58815
ᎲᏍᎩ	-9.59036
▁ᏧᏪ	-9.59564
▁ᎠᎩᏍᏗ	-9.59784
ᎩᎶ	-9.59913
▁ᎢᏤᎯ	-9.59958
▁ᏫᏓ	-9.60152
ᏁᎸᎩ	-9.60332
▁ᎡᏘ	-9.60683
ᏁᎮᏍᏗ	-9.60701
▁ᎤᏲᎢ	-9.60716
ᎶᏗ	-9.60855
▁ᎠᏓᏁᎸᎢ	-9.60921
ᏑᏴᎾ	-9.60963
▁ᏳᎾ	-9.61081
▁ᏄᏍᏛᎢ	-9.61147
ᎪᏗ	-9.61341
ᎾᏝᎢ	-9.61603
Ꮾ	-9.6183
ᏔᏅᎭ	-9.6189
ᎦᏘ	-9.61908
▁ᎠᏂᏃᎮᏍᎬ	-9.62001
ᎤᏁᎳᏅᎯ	-9.62035
▁ᎠᎪ	-9.62065
▁ᏓᏓᏁᎸ	-9.62092
▁ᏭᎶᏒ	-9.62613
▁ᎯᎸ	-9.62613
▁ᎾᏍᎩᏉ	-9.62626
▁ᏣᎾ	-9.6264
ᏥᏌ	-9.62665
ᏛᎬᎦ	-9.62729
▁ᎡᏉᏗ	-9.62755
▁ᎢᏳᎾᏛᎿᏕᎩ	-9.62867
▁Cr	-9.62868
▁ᏍᎦᏚᎩ	-9.62868
▁ᏂᏥᏪᎭ	-9.62868
▁ᏎᎩᎵ	-9.62869
▁ᏗᏂᎭᏄᎸᎯ	-9.62874
▁ᏧᏓᏕᏒᏛ	-9.62875
▁ᎡᏈᏌ	-9.62876
▁ᎠᏦᎭᏴ	-9.62881
▁ᎤᎪᏏᏓ	-9.62882
▁ᎠᎩᎵᏯ	-9.62893
▁ᏔᎷᏣ	-9.62903
▁ᏍᎩᏃᎲᏏ	-9.62903
▁ᎤᏩᏙᎯᏴᏓ	-9.62906
▁ᎢᏳᏓᎴᏅᏛ	-9.62906
▁ᎢᎳᎪ	-9.62906
▁ᎤᏂᎬᏫᏳᏌᏕᎩ	-9.62908
▁ᎢᏳᏩᏂᏐᏗᏱ	-9.62908
▁ᎢᏳᏩᏁᏗᏱ	-9.62919
▁ᏗᎪᏪᎵᏍᎩ	-9.62932
▁ᏓᏣ	-9.62966
▁ᏙᏰ	-9.62983
ᏁᎯ	-9.63025
▁ᏒᎮᏱᏣ	-9.63026
▁ᎢᎬᏁᎯ	-9.63032
▁ᎡᏓ	-9.63035
▁ᎠᎵᏍᏕᎸᏙᏗ	-9.63049
▁ᎤᏰᎯ	-9.63053
▁ᏛᎾ	-9.63213
▁ᏱᏂ	-9.63215
)	-9.63275
▁ᏣᏁᎳ	-9.63362
▁Ꮖ	-9.63442
ᏙᎩ	-9.63578
▁ᎡᎵᏍᏗ	-9.63668
▁ᏚᎾᏓᏅᏛᎢ	-9.63738
▁ᎧᎸᎢ	-9.63769
▁ᏭᎾ	-9.63805
▁ᏗᎪᏪᎶᏗ	-9.63806
▁ᎤᎾᎵᎪ	-9.64225
▁ᏄᏛᏁᎴᎢ	-9.64486
▁ᎦᎸᎳᏗᏳ	-9.64518
▁ᎠᏙ	-9.64541
▁ᏣᏤᎵᎦ	-9.64658
▁ᎢᏯᏂᎢ	-9.64676
▁ᏱᏨ	-9.64752
ᏉᏃ	-9.64796
▁ᎤᎾᏓᏡᎬᎢ	-9.64816
▁ᏗᏦ	-9.64819
▁ᎤᏂᎸᏉᏗ	-9.65367
▁ᏓᎾᏓ	-9.65615
▁ᏂᎦᏗ	-9.65656
▁ᎤᏥᎸ	-9.65788
ᏛᎯ	-9.65819
▁ᏗᎧᎿᏩᏛᏍᏗᏱ	-9.65875
▁ᎤᏓᏅᏖᏗ	-9.65879
ᎵᏍᏙᏗ	-9.65984
ᏅᏓ	-9.65993
▁ᏄᏪᏒᎢ	-9.66068
▁Ᏸ	-9.66272
▁ᏗᏗ	-9.66956
▁ᏃᏥ	-9.67168
ᎦᏔᎭ	-9.67172
▁ᎤᎨᏓᎵᏴ	-9.67236
▁ᎧᎳᏩᏗᏒ	-9.67236
▁ᎤᏅᏏᏴ	-9.67237
▁ᎢᏦᎯᏳᏒ	-9.673
▁ᎠᏤᎵᏍᏛ	-9.67305
▁ᎠᏃ	-9.67312
ᏂᎸ	-9.6755
▁ᎾᏂ	-9.67714
▁ᎨᎳ	-9.67717
▁ᏕᎩ	-9.67737
▁ᎦᏁᏌᎢ	-9.6781
▁ᎤᏅᏒᏉ	-9.67842
▁ᏨᏗᏓᎴᎲᏍᎦ	-9.68131
▁ᎠᏙᎳᏅᏍᏗ	-9.68131
▁ᎥᏳᎩ	-9.68133
▁ᏗᏟᎶᏍᏔᏅᎯ	-9.68133
▁ᏦᏓᏂ	-9.68144
▁ᎠᏂᏫᏅ	-9.68146
▁ᎤᎩᏨᏓ	-9.68149
▁ᏱᏅᏗᎦᎵᏍᏙᏗᎭ	-9.68155
▁ᎢᏳᎾᎵᏍᏙᏗᏱ	-9.68162
▁ᏗᏓᏘᏂᏙᎯ	-9.68169
▁ᎡᎵᏊ	-9.68169
▁ᎢᏯᎾᏛᏁᎯ	-9.68181
▁ᎬᏩᏟᏍᏗ	-9.68184
▁ᏧᎪᎳ	-9.68198
▁ᎠᏟᎶᏍᏗ	-9.68201
▁ᎪᎯᏗᏳ	-9.68208
▁ᎨᎵᏍᎬ	-9.68252
▁ᏧᏓᎴᏅᏓ	-9.68271
▁ᎠᏥᏍᏛ	-9.68286
▁ᎪᎨᏱ	-9.68305
▁ᎮᎦ	-9.68341
▁ᎤᏚᎵᏍᎨᏍᏗ	-9.68347
▁ᎤᏚᎸᏗ	-9.68372
▁ᎢᏣᏤᎵᎦ	-9.68396
▁ᎢᎦᎦᏘ	-9.68418
ᏍᏕᎸᏗ	-9.68479
▁ᎾᏍᎩᏴ	-9.6854
▁ᏗᏆᏤᎵᎦ	-9.68589
▁ᎤᏚᎵᎭ	-9.68679
ᏕᎵ	-9.68878
▁ᎠᏁᎭ	-9.69005
▁ᎯᎠᏍᎩᏂ	-9.69242
▁ᎦᏂ	-9.69258
▁ᎤᏕ	-9.69468
▁ᏧᏓᏃ	-9.69682
▁ᎤᏂᏣᏔ	-9.69766
▁ᎣᏂᏱ	-9.69866
ᏂᏗᏳ	-9.70007
ᎶᎯ	-9.70389
▁ᎤᎵᏬᏨ	-9.70551
ᎸᏗ	-9.70576
ᎷᎦ	-9.70701
▁ᏁᎳᎩ	-9.70872
▁ᎤᏚᎵ	-9.70943
ᎡᏗᏱ	-9.71611
▁ᏯᎩ	-9.71612
▁ᏄᏂ	-9.71747
▁ᎢᎨ	-9.71905
▁ᎾᎾᏛᏁᎲ	-9.71977
ᎪᏍᏓᏱ	-9.72198
▁ᎡᏙᎲ	-9.72367
ᎾᏏ	-9.72388
▁ᏱᎬ	-9.72392
▁ᎤᏪᎵᎯᏍᏗ	-9.72402
▁ᏚᎳᏍᎬ	-9.72652
ᏰᎵ	-9.72804
▁ᏭᏯᏅᎮ	-9.72805
▁ᎠᎾᎢᏒ	-9.72851
▁ᏕᏡᎬ	-9.72879
▁ᎤᏂᎷᏨ	-9.72909
▁ᏕᎭᎷᎨ	-9.72919
▁ᏄᎾᏛᏅ	-9.72978
▁ᎠᏆᏚᎵᏍᎬ	-9.73081
▁ᎤᏁᏨᎢ	-9.73113
▁ᏭᎷᏨ	-9.73182
▁ᏐᏓᎻ	-9.73455
▁ᏗᏥᎾᏫ	-9.73456
ᎸᎾ	-9.73487
ᎶᏛ	-9.73541
Ꭻ	-9.73593
▁ᎤᎷᎯᏍᏗ	-9.73666
ᏚᏓᎴᏍᏙᏗ	-9.73684
▁Perry	-9.73686
▁ᏅᏬᏘ	-9.73686
▁ᎠᎵᏍᏔᏴᏗ	-9.73686
▁ᏧᎦᎾᏮ	-9.73687
▁ᎤᏏᏩ	-9.73706
▁ᏗᏕᏲᏗ	-9.73707
▁ᎧᏂᎩᏛ	-9.73709
▁ᎤᏂᎩᎬ	-9.7371
▁ᎤᏫᏯ	-9.73716
▁ᏧᎾᎩᎸᏗ	-9.73718
▁ᎤᎾᏰᎯᏍᏗ	-9.73719
▁ᎤᏬᏢᏔᏅᎩ	-9.7372
▁ᎤᏁᎫᏥᏛ	-9.73733
▁ᎠᏆᏁᎳᏅᎯ	-9.73748
▁ᎠᎵᏍᎪᎸᏔᏅᎯ	-9.73752
▁ᏳᏚᎵᏍᎨ	-9.73781
▁ᎧᎸ	-9.73786
▁ᎤᎶᏒᏍᏗ	-9.7383
▁ᎤᏢᎩ	-9.73852
▁ᏂᏗᎥ	-9.73864
▁ᏂᎦᎵᏍᏓ	-9.73898
ᏌᎳᏓ	-9.7394
▁ᏚᏓᏘᎾᎥᎢ	-9.73942
▁ᎤᏂᏍᏆᏂᎪᏎᎢ	-9.73946
▁ᎠᏍᏚᏗ	-9.73958
▁ᎢᏳᎾᏛᏁᏗᏱ	-9.74137
ᎤᏅ	-9.74219
▁ᎤᏍᏆᏂᎪᏗᏳ	-9.74245
▁ᏄᏛᏁᎸᎩ	-9.74462
▁ᎤᎭ	-9.74595
▁ᏐᎢᏱ	-9.74706
▁ᎣᏏᏉ	-9.74758
▁ᏗᎨᏒᎢ	-9.75013
▁ᏴᎬ	-9.75047
▁ᎦᏅ	-9.75082
▁ᏳᏂ	-9.75163
ᏖᏍᏗ	-9.75244
▁ᎠᏗ	-9.75449
▁ᎤᏁᎸ	-9.7554
▁ᎤᏁᏨᎯ	-9.75555
▁ᏡᎬᎢ	-9.75569
▁ᎠᏫᏅ	-9.75589
▁ᏂᎦᏪᏍᎬᎢ	-9.75621
▁ᏓᏨ	-9.75786
▁ᎢᏧ	-9.75809
▁ᎤᎸ	-9.76014
ᎦᏛ	-9.76175
▁ᏁᎰ	-9.7648
▁ᎠᏏᏴᏫᏃ	-9.76505
▁ᎤᏬᎵ	-9.76751
ᎡᎯ	-9.76793
▁ᏫᎬᏩ	-9.76812
ᎵᎦ	-9.77211
ᏠᎾᏍᏗ	-9.77429
▁ᎠᏜ	-9.77443
ᏍᏊ	-9.77581
ᎥᏍᎬ	-9.77749
n	-9.77899
▁ᏚᏳᎪᏛᎢ	-9.77923
ᏍᏉ	-9.78032
▁ᏗᏓ	-9.78046
▁ᎠᏎᎩ	-9.78105
▁ᎤᏕᏁᎸ	-9.78202
▁ᎠᏰᏙᎳᏛ	-9.78209
▁ᎠᎾᏓ	-9.78223
▁ᎢᏳᎢ	-9.78357
▁ᏔᎵᎭ	-9.78576
▁ᎤᏓᏂᎵᎨ	-9.78622
▁ᏗᎪ	-9.78631
▁ᎠᎾᏛ	-9.78664
▁ᎤᎵᏁᏨ	-9.78682
▁ᏓᏁᏩᏗᏒ	-9.78764
▁ᏕᎨᏌᏗᏒ	-9.78788
▁ᎤᏓᏅᏖᎴ	-9.78851
▁ᎤᏬ	-9.78922
ᏲᎯ	-9.78951
ᎠᏯ	-9.78992
▁ᏱᎨ	-9.79002
▁ᎤᏍᎪᎵ	-9.79038
▁ᏯᎾ	-9.79042
▁ᎡᏝᏪ	-9.79267
▁ᎤᏓᏴᏍᏗ	-9.79372
▁ᎪᏪᎳ	-9.79381
▁ᏕᎦᎶᏗ	-9.79394
ᏴᏫ	-9.79437
▁ᎤᏕᎰᎯᏍᏗ	-9.79467
▁ᎡᏗ	-9.79545
▁ᎷᏈᏂ	-9.79568
▁ᏗᏂᎵᎠᏅᎯᏛ	-9.79568
▁ᏱᏄᎵᏍᏔᎾ	-9.79568
▁ᎢᏈᎬᎢ	-9.79569
▁ᎤᎵᎪᎲᏍᏗ	-9.79569
▁ᏧᎦᏒᏍᏗ	-9.7957
▁ᏍᏆᏞᏍᏗ	-9.79572
▁ᎹᏏᏙᏂ	-9.79573
▁ᎠᎾᏓᏅᏟ	-9.79579
▁ᎬᏔᏂᏓᏍᏗ	-9.79582
▁ᏞᎩᏳ	-9.79582
▁ᎠᎪᏄ	-9.79585
▁ᏗᏍᏓᏓᏅᏟ	-9.79587
ᎨᏳᏎᏍᏗ	-9.79588
▁ᏌᎺᎵᏱ	-9.79589
▁ᏧᎳᏏᏕᏂ	-9.7961
▁ᎠᏫᏄᏣ	-9.79612
▁ᏗᎦᏅᏙᏗ	-9.79617
▁ᎢᏨᏗᏍᎨᏍᏗ	-9.79628
▁ᎢᏳᏪᏅᏍᏗ	-9.79629
▁ᏧᏍᏆᏅᎾ	-9.79636
▁ᎠᏂᎦᏓᎭ	-9.7964
▁ᎡᏏᏱ	-9.79656
▁ᎠᏥᎾᏝᎢ	-9.79676
▁ᎤᏬᏚᎯᏳ	-9.79715
▁ᎤᏬᏚᏨ	-9.79754
▁ᏎᎳᏱ	-9.79768
▁ᏁᎲᎾ	-9.79772
▁ᎫᎴ	-9.7981
▁ᏥᏥ	-9.79845
▁ᏔᎵᏧᏈ	-9.79851
▁ᏧᎾᏓ	-9.79884
▁ᎤᏂᏴᏍᏗᏱ	-9.79887
▁ᎠᎪᏩᏛᏗ	-9.79917
▁ᎤᏟᏍᏓ	-9.79925
ᏩᏛᎲ	-9.79941
▁ᏱᎨᏐᎢ	-9.80046
▁ᏤᎮᎢ	-9.80104
▁ᎣᏁ	-9.80145
▁ᎠᏁᎮᎢ	-9.80176
ᏨᎯ	-9.80315
▁ᏚᎴᏁᎢ	-9.80378
▁ᎤᎴ	-9.80417
▁ᏰᎭ	-9.80459
▁ᎠᏓᏁᏗ	-9.80708
ᏩᏛᏗ	-9.80723
ᏅᏟ	-9.80751
▁ᎠᏓᎯ	-9.80831
ᏫᏒ	-9.81211
ᎸᏉᏙᏗ	-9.81323
ᏢᏙᏗ	-9.81387
▁ᎠᏥᎸᏉᏗ	-9.81512
▁ᏥᏯ	-9.81548
▁ᎢᏳᎾ	-9.81565
▁ᏒᎯ	-9.81715
ᏯᏅᏛ	-9.8191
▁ᎦᏍᎩᎸᎢ	-9.81934
▁ᏙᎯᏱ	-9.82643
▁ᎤᎨᏳᎯ	-9.82697
ᎴᏂ	-9.82747
ᏛᎭ	-9.83009
▁ᏚᎴᏁ	-9.83103
▁ᎤᏂᏠᏱ	-9.83182
▁ᎤᏁᏅᏎ	-9.83183
▁ᏚᎾᏓ	-9.83386
ᏉᏰᏃ	-9.83468
a	-9.837
▁ᏨᏍᎩᏃ	-9.83918
▁ᎤᏣ	-9.84032
▁ᎠᏂᏙᎾᎥ	-9.84411
▁ᏅᏓᏳ	-9.84535
ᎡᎭ	-9.84573
ᎳᏅᎯ	-9.84597
▁ᎦᏁᎲ	-9.84599
ᎢᏳ	-9.84659
Ꮁ	-9.84679
ᏅᏒᎩ	-9.8475
▁ᏗᏣᏓᏅᏙ	-9.84834
ᏛᏗ	-9.84867
ᎳᏗ	-9.84895
ᏗᏍᎨ	-9.8493
▁ᎤᏰᏤ	-9.84959
▁ᎠᏆᎧᏛ	-9.84969
▁ᎠᏆᏛᎦᏅ	-9.84976
▁ᏓᏠᎯᏍᏛ	-9.85009
▁ᎠᏁᏙᎲ	-9.85012
▁ᏭᎶᏎ	-9.85034
▁ᏙᎩ	-9.85065
▁ᏙᏓᎸ	-9.85124
▁ᎤᏓᏅᏎ	-9.85189
▁ᎠᏴᏫᏯ	-9.8539
▁ᏏᎩᎻ	-9.85533
▁ᎠᏥᎦᏘᏗᏍᏗ	-9.85559
ᏚᎦ	-9.8556
▁ᎬᏆ	-9.85576
▁ᎢᏳᏟᎶ	-9.85634
▁ᏔᎵᏁᎢ	-9.85672
▁ᎤᏓᎵ	-9.85692
▁ᎢᏳᏛᏁᏗ	-9.85765
y	-9.85808
▁ᎦᎷᏯᏍᏘ	-9.85818
▁ᎬᏩᏍᏓᏩᏛᏎᎢ	-9.85819
▁ᎢᏏᎺᎵ	-9.85819
▁ᎤᎵᏗᏨ	-9.85819
ett	-9.85819
▁ᏅᏓᏳᏂᎶᏒᎯ	-9.8582
▁ᏗᏰᏙᎳᏛᏗ	-9.85821
▁ᏗᎬᏔᏂᏓᏍᏗ	-9.85823
▁ᏑᎾᏙᏓᏆᏍᏗ	-9.85823
▁ᏂᎬᏩᏪᏎᎸᎩ	-9.85824
▁ᎢᏯᏅᏙ	-9.85824
▁ᎠᏖᎵᏙ	-9.85827
▁ᎤᎴᏂᏙᎸ	-9.85829
▁ᎢᎦᏪᏍᏗ	-9.85831
▁ᎭᏩᏧ	-9.85833
▁ᏚᏘᏅᏎ	-9.85837
▁ᎠᎦᎵᏍᎬ	-9.85841
▁ᎢᏓ	-9.85849
▁ᎢᏳᏓᏅᎯᏓ	-9.85849
▁ᏕᎹᏍᎦ	-9.85851
▁ᎠᏂᎨᎾᏂ	-9.85851
▁ᎠᏫᏒᏗᏱ	-9.85851
▁ᏗᎳᏑᎶ	-9.85855
▁ᎦᏂᎦᏔ	-9.85856
ᏩᎬᏘ	-9.85857
▁ᏣᏓᎵᎢ	-9.85874
▁ᏌᎾᏱ	-9.85884
▁ᏥᏚᏙᎥ	-9.85889
▁ᎤᏁᎵᏤᎢ	-9.859
▁ᎠᎪᏙᏗ	-9.85913
▁ᎤᎾᏁᎳᏅᎯ	-9.85913
▁ᏎᎻ	-9.85917
▁ᎠᎩᎵᏲᎢᏍᏗ	-9.85923
▁ᎧᏃᎮᏓ	-9.85923
▁ᎤᎾᏰᎯᏍᏗᏳ	-9.85928
▁ᏗᏦᏢᏙᏗ	-9.85931
▁ᎤᎾᏠᎾᏍᏗ	-9.85936
▁ᏙᏱᏨ	-9.85942
▁ᎠᏰᏟ	-9.85954
ᏙᏓ	-9.85955
▁ᏱᏂᎦᎵᏍᏓ	-9.85965
▁ᏏᏲ	-9.86052
▁ᎤᏂᎯᏍᏗᏱ	-9.86067
▁ᎠᎩᏰᎸᎭ	-9.86086
▁ᏈᎳ	-9.8611
▁ᎤᎷᎯᏍᏗᏱ	-9.86118
▁ᎠᏍᎪᎯᏁ	-9.86125
▁ᏧᏒᎯ	-9.86127
▁ᎾᏂᏪᏍᎬᎩ	-9.86202
▁ᎢᎬᏓ	-9.86203
▁ᏚᎸᏫᏍᏓᏁᎲ	-9.86256
▁ᎠᎱᏍᏕ	-9.86285
▁ᎤᏴ	-9.86298
▁ᏗᏂᏅᏌᏗ	-9.86306
▁ᎠᏁᎩ	-9.86375
▁ᏕᎬ	-9.86475
▁ᎢᎬᏒ	-9.86494
▁ᎨᎵᎠ	-9.86505
▁ᏓᏁᏩᏗᏒᎢ	-9.86688
▁ᏄᎾᏛᏅᎢ	-9.86743
▁ᏕᎭᎷᎨᎢ	-9.86744
ᎸᏉᏗᏳ	-9.87083
▁ᎤᏓᏅ	-9.87205
▁ᎠᎿᏬ	-9.87298
▁ᏗᎨᏥ	-9.87377
ᎸᏉᏗ	-9.8764
▁ᏓᏓ	-9.87779
ᏔᏅᎢ	-9.87885
▁ᏕᎦᏛ	-9.87889
ᎭᏂ	-9.88092
▁ᏣᏉ	-9.88171
ᏃᎮᎭ	-9.8822
▁ᎨᏴᎢ	-9.88247
▁ᏴᎦ	-9.8834
ᎪᎵᏰᏍᎩ	-9.88699
,)	-9.88984
ᎵᏏ	-9.8929
▁ᏥᏓᏂ	-9.89751
▁ᎤᏂᏁ	-9.89927
▁ᎤᎾᏙᎴᎰᏒ	-9.89992
▁ᏳᏩ	-9.90099
▁ᎤᏇᏓᎸ	-9.90116
ᎵᏍᎦᏍᏙᏛ	-9.90396
▁ᏩᎩ	-9.90498
ᏗᏍᎨᎢ	-9.90771
▁ᏤᏣ	-9.91036
ᎦᏅᎯᏓ	-9.91113
▁ᏚᎸᏫᏍᏓᏁᎸ	-9.9118
ᎵᏍᏆᏗᏍᎩ	-9.91225
▁ᏄᏛᏅ	-9.91249
▁Ꮠ	-9.91366
▁ᎤᏚᎵᏍᎨ	-9.91449
▁ᏥᎬ	-9.91507
ᎵᏱ	-9.91514
▁ᏎᎳ	-9.91603
ᏍᏗᏍᎬ	-9.91612
ᏣᏓ	-9.91623
▁Ꮲ	-9.91629
▁ᏕᏥᎸᏫᏍᏓᏁᎲ	-9.91666
▁ᏭᏴᎴ	-9.91707
▁ᏅᏗᎦᎵᏍᏙᏗ	-9.91754
▁ᎡᎮ	-9.91831
▁ᏫᏚᏂ	-9.91839
▁ᏗᏁᎲ	-9.91982
▁ᎤᏪᏙᎸ	-9.92177
▁ᏗᎧᏃᎩᏍᏗ	-9.92241
▁ᎤᏪᏅᏍᏗ	-9.92335
ᏴᏓ	-9.92342
ᏲᎯᏍᏗ	-9.92478
▁ᎠᎾᏓᎾᏏᏂᏙᎯ	-9.92485
▁ᎠᏗᏆᎸᏕᏲ	-9.92485
▁ᎠᎵᏰᎾ	-9.92488
▁ᎦᏣᏄᎳ	-9.92488
▁ᏌᎶᎵ	-9.92489
▁ᎠᏨᏍᏙᏗ	-9.9249
▁ᏗᏥᏲᎵ	-9.92496
▁ᎢᎬᏩᎵᏍᏙᏗ	-9.92501
▁ᎢᏣᎵᏍᏙᏗᏱ	-9.92505
▁ᎠᏒᎬ	-9.92506
▁ᏥᏄᏪᏎᎢ	-9.92515
▁ᏗᏂᏏᏗ	-9.92515
▁ᎠᏤᎷᎩ	-9.92519
▁ᎠᏂᎩᎷᏫ	-9.92524
▁ᎤᎵᏍᎨᏛ	-9.92534
ᎵᏰᎢᎶᎯᏍᏗ	-9.92544
▁ᏫᎦᎷᎩ	-9.92545
▁ᏫᎶᎯ	-9.92575
▁ᏗᏂᏰᎸ	-9.92575
▁ᎤᎾᎳᏅᎯ	-9.9258
▁ᏄᎾᏓᎴᏒ	-9.92611
▁ᎤᏲᎱᎯᏍᏗᏱ	-9.9268
▁ᎤᎴᏫᏍᏔᏅ	-9.92712
▁ᎠᏥᎳ	-9.92728
▁ᎭᏫᏂᏨ	-9.92733
▁ᎧᏫ	-9.92765
▁ᎢᏳᏍᏘ	-9.92769
▁ᎠᎾᏓᏅᏖᏍᎬ	-9.92772
▁ᎤᏟᏂᎩᏓ	-9.92791
▁ᎧᏃᎮᏗ	-9.92793
▁ᏯᎦᏔᎮ	-9.92825
▁ᎤᏂᏣᏛᎩ	-9.92829
▁ᏭᏂᎶᏎᎢ	-9.92852
▁ᏗᎩᏏ	-9.92862
▁ᎡᎩ	-9.92871
ᏄᎦ	-9.92894
ᎦᏙᏃ	-9.92909
▁ᏂᎪᎯᎸᎾᏉ	-9.92921
▁ᏥᎨᏳᎢ	-9.9295
▁ᎤᏴᏜ	-9.92962
▁ᎦᏥᏯ	-9.92975
▁ᎠᎢᏒᎢ	-9.9311
▁ᎡᎮᏍᏗ	-9.93216
ᏯᏖᏅ	-9.93232
▁ᏂᎦᎵᏍᏙᏗ	-9.93257
▁ᏚᎸᏫᏍᏓᏁᎸᎢ	-9.93315
▁ᎠᏁᏙᎲᎢ	-9.93364
▁ᎢᎦᏤᎵᎦ	-9.93386
▁ᎪᎨ	-9.93411
▁ᏗᏁᎲᎢ	-9.93486
▁ᎡᏙᎲᎢ	-9.93509
▁ᎤᏓᏅᏅ	-9.93609
▁ᏍᎩᏯ	-9.93762
ᏰᎯ	-9.93885
▁ᏙᎦ	-9.93924
▁ᏑᏓᎵᏁ	-9.93993
▁ᎤᏛᏁᎢ	-9.94041
▁ᎡᎾ	-9.94044
▁ᏱᏗᏣ	-9.94121
ᎳᎻ	-9.94432
▁ᎢᏅᎯ	-9.94445
▁ᏩᏁ	-9.94541
ᏍᏗᏍᎨᏍᏗ	-9.94636
;]	-9.94697
▁ᏂᏙᏓᏳ	-9.94757
▁ᎤᏂᎷᏤᎢ	-9.94787
▁ᏂᏥᎥᎢ	-9.94854
▁ᎠᏂᏐ	-9.94955
ᏤᎸ	-9.95004
▁ᏂᎪᎯᎸᎾ	-9.95012
ᏃᎲᏏ	-9.95023
ᎪᏩᏛᏗ	-9.95036
▁ᎠᏓᏰᏍ	-9.95288
▁ᎠᎩᎭ	-9.95379
ᏍᏔᏅᎩ	-9.95434
▁ᎠᏋᏒᏉ	-9.95499
▁ᏧᏅ	-9.95693
▁ᏕᏣᏓ	-9.95839
ᎵᏗ	-9.95842
▁ᎦᏨ	-9.9601
▁ᏙᏓᎦ	-9.96057
▁ᎤᏛ	-9.96334
ᎲᏍᎨᏍᏗ	-9.96383
▁Ꮜ	-9.96563
ᏗᏍᎪᎢ	-9.96719
▁ᏣᏚ	-9.96756
▁ᎪᎯᏍᎩᏂ	-9.96829
▁ᏱᎬᏩ	-9.96884
▁ᎤᎦ	-9.9718
ᏙᎴᎰᎯᏍᏗ	-9.97211
ᏧᏈᏍᏗ	-9.97443
▁ᏄᏓ	-9.97562
▁ᎦᏛ	-9.97709
▁ᎦᏁ	-9.97899
ᏅᏗ	-9.9797
ᏙᎥ	-9.9836
▁ᎢᏳᏪ	-9.98397
▁ᎢᏍᏗ	-9.98409
▁ᏧᎾᏄᏬ	-9.98495
▁ᎤᏍᎦ	-9.98671
▁ᎤᏬᏢᏅ	-9.98731
ᎦᎶᏁᏛ	-9.98775
▁ᎡᎳᏪ	-9.98817
▁ᏓᏫᏒ	-9.98881
▁ᎠᏨᏯ	-9.98912
▁ᏭᏂᎷᏨ	-9.99108
▁ᎠᏰ	-9.99143
▁ᏚᏁᎴ	-9.99191
ᎪᏩᏘᎭ	-9.99221
▁Ꮞ	-9.99284
▁ᏧᎵ	-9.9929
ᏓᎵ	-9.99381
▁ᎤᏓᏅᏛ	-9.99422
▁ᏤᏈ	-9.99545
▁ᎠᏛᎪᏗ	-9.99547
▁ᏗᎪᏪᎵ	-9.99576
▁ᎤᏩᏛᎲ	-9.99607
▁ᎠᏂᏌᏚᏏ	-9.99628
▁ᎦᎶᏄᎮ	-9.99628
▁ᎬᏍᎦᎢᏍᏓᎩ	-9.99628
▁ᏂᎦᏅᎯᏎᏍᏗ	-9.99628
▁ᏌᏯᏂ	-9.99628
▁ᏑᏓᎴᎩ	-9.99628
▁ᏄᏜᏏᏛᏒᎾ	-9.99628
▁ᏗᏁᎶᏙᏗ	-9.99628
▁ᏧᏃᏑᎶᏨᎯ	-9.99629
▁ᏢᏓᏥ	-9.9963
▁ᎤᎶᏒᏍᏔᏅᎯ	-9.99632
▁ᎢᏨᏔᏲᏎᎭ	-9.99635
▁ᏧᎾᎳᏏᏕᏂ	-9.99637
▁ᏧᎾᏦᎯᏍᏗ	-9.99639
▁ᎢᏳᏓᎨᏛ	-9.9964
▁ᎳᏏᎳ	-9.9964
▁ᎢᎩᏍᏕᎵᏍᎩ	-9.99644
▁ᎢᏣᏓᏙᎵᏍᏗᏍᎨᏍᏗ	-9.99647
▁ᎤᏚᏫᏛ	-9.99649
▁ᏫᏂᎦᎵᏍᏓ	-9.99652
▁ᏫᏄᏒᎸ	-9.99652
▁ᎦᏃᏍᎩᏍᎩ	-9.99654
▁ᎣᏌᏂ	-9.99656
▁ᎣᎦᏁᎳᏅᎯ	-9.99659
▁ᎦᏰᏌᏗ	-9.99665
▁ᎾᏛᏁᎮᏍᏗ	-9.99665
▁ᎤᏴᏣ	-9.99671
▁ᎠᎦᏘᏯ	-9.99678
▁ᎤᎾᎴᏅᎮ	-9.9968
▁ᎠᏂᎦᏔᎿᎢ	-9.99682
▁ᎬᎪᏩᏛᏗ	-9.99683
▁ᏚᎦᏒᏍᏛ	-9.99684
▁ᎠᎵᎮᎵᏍᏗ	-9.99685
▁ᎢᎦᏪᏛ	-9.99692
▁ᏗᏯᏖᎾ	-9.99696
▁ᎤᎦᏃᏩ	-9.9976
▁ᎤᎵᏍᎨᏓ	-9.99761
▁ᏂᎦᏚ	-9.99783
▁ᏧᎾᏓᎵᎢ	-9.99785
▁ᎢᏳᏅᏁᏗᏱ	-9.99828
ᏛᏳᎨᏗ	-9.99831
▁ᎠᏓᏅᏖᏗ	-9.99883
▁ᎤᏤ	-9.99911
ᏔᏲᏎᎴ	-9.99948
▁ᏣᏁᎮᎢ	-9.99957
▁ᎦᏁᎳ	-9.99997
▁ᎠᏂᏁᎵ	-10
▁Ꮼ	-10.0001
▁ᎤᏬᏢᏅᎯ	-10.0005
ᏍᏗᏍᎩ	-10.0006
▁ᏧᎸᏫᏍᏓᏁᏗᏱ	-10.0006
▁ᏗᎦᎵᎠᏅᎯᏛ	-10.0006
▁ᏄᎾᏛᏁᎸᎩ	-10.0008
▁ᎠᏥᎸᎠᏁᎶᎯ	-10.0018
▁ᏚᏳᎪᏗ	-10.002
▁ᎤᎾᏄᎪᏫᏎᎢ	-10.0022
▁ᎤᏔᎷᎩᏍᎩ	-10.0025
▁ᏯᏆᏚᎵ	-10.003
▁ᏓᎬᎾ	-10.0033
▁ᏭᎶᏒᎩ	-10.0038
▁ᏯᏂ	-10.0039
▁ᎬᏩᏛᏛᏁ	-10.004
▁ᎠᎦᏔᎭ	-10.0043
▁ᎾᎥᏂᏳ	-10.0046
▁ᎭᏓᏅᏖᏍᎬ	-10.0055
▁ᏓᏠᎯᏍᏛᎢ	-10.0058
ᏃᎯᏎᎸ	-10.0059
▁ᏕᎬᏩ	-10.006
▁ᏧᎵᎢ	-10.0062
ᎸᏌᏛ	-10.0063
▁ᏕᎨᏌᏗᏒᎢ	-10.0063
ᏎᎸ	-10.0085
▁ᎤᏁᏤᎸᎩ	-10.009
ᎷᏥᏏ	-10.0093
▁ᏚᏪ	-10.0096
an	-10.0098
▁ᎠᏔᎴᏒᎢ	-10.0101
ᏌᏘ	-10.0114
ᏍᏕ	-10.0115
▁ᏧᏪᏘ	-10.0143
▁ᎤᏣᏛ	-10.0145
ᎲᏍᎬ	-10.017
ᏕᎩ	-10.017
▁ᎬᏗᏍᎬᎢ	-10.018
▁ᎤᏯ	-10.0193
ᏍᏛᎾ	-10.0212
▁ᎤᎴᏅ	-10.0224
▁ᎠᏰᎸᏗ	-10.0234
▁ᎤᏰᎸᏛᎢ	-10.0264
▁ᎤᏂᎵ	-10.0313
ᏁᏥ	-10.0318
▁ᏍᎩᏃ	-10.0323
ᏍᏔᏁ	-10.0328
▁ᏤᎩ	-10.0329
▁ᎤᏲᏉ	-10.0333
ᎯᎭ	-10.0359
▁ᏗᏣᏓ	-10.0367
ᎵᏓᏍᏗ	-10.0368
▁ᎠᏓᏅᏙᏍᎩᏂ	-10.037
▁ᏂᏙ	-10.0375
ᏓᏡᎬ	-10.0376
▁ᏥᎨᏒᎢ	-10.0389
ᏢᎢ	-10.0394
▁ᎯᎦᏔᎭ	-10.0395
ᎢᏍ	-10.0419
ᎭᏗ	-10.0445
▁ᎪᎯᏛ	-10.0457
▁ᎠᏍᏓ	-10.0458
ᎴᎭ	-10.046
▁ᎤᏄᏬ	-10.0487
ᎦᏘᏍᏙᏗ	-10.0503
▁ᎤᏦ	-10.0524
▁ᏥᏅᏏᏓᏍᏗ	-10.0545
▁ᎧᎵ	-10.0564
▁ᎤᎫᏴᏗ	-10.0583
▁ᏄᏍᏛᎾ	-10.059
ᏁᎲᎢ	-10.0603
ᏤᎵ	-10.0604
▁ᎠᏁᏙᎮ	-10.0622
▁ᏕᎨᏴ	-10.0639
▁ᏓᏅᏅ	-10.0642
▁---	-10.0644
▁ᏗᏓᏁᎸ	-10.0649
▁ᏚᎾᏓᏡᏩᏗᏒ	-10.065
▁ᏑᎾᎴᏃ	-10.0668
▁ᎠᎦᏍᎦᏂ	-10.0669
▁ᎤᏄᎪᏨ	-10.068
▁ᏫᎬ	-10.069
▁ᏅᏃ	-10.0693
▁ᏚᏅ	-10.0695
▁ᎤᏛᏐᏅ	-10.0698
▁ᎣᏣ	-10.0698
▁ᎠᏂᏃᎯᎵᏙ	-10.0708
▁ᎦᏅᎬ	-10.071
▁ᏚᎪᎲ	-10.0713
▁ᏗᎦᎪᏗ	-10.0715
▁ᎠᏒᎨ	-10.0716
ᏅᏅ	-10.0717
▁ᎩᎶᎢ	-10.0719
▁ᎯᏆ	-10.0725
▁ᎤᏲᎱᎯᏍᏗ	-10.0726
ᎪᏣᎴᏛ	-10.0727
▁ᎤᏓᏅᏖᎸ	-10.073
▁ᎤᎪ	-10.073
▁ᏍᏏᏉᏯ	-10.0732
▁ᏗᎦᏙᏌᏗᏍᏗᏱ	-10.0732
▁ᏗᏂᎨᏫ	-10.0732
▁ᏚᏑᎬ	-10.0732
▁ᏀᎾ	-10.0732
▁ᏌᏙᏂ	-10.0732
▁ᏧᎾᏦᏴᏍᏗ	-10.0732
▁ᎮᎳᏂ	-10.0732
▁ᎾᎦᎥ	-10.0732
▁ᏗᎪᏒᏔᏅ	-10.0733
▁ᎬᎩᏍᎦᎩ	-10.0733
▁ᎨᏣᏍᎦᎩ	-10.0733
▁ᎠᏉᏰᏂ	-10.0733
▁ᎦᏚᎢᏗᏢ	-10.0733
▁ᏗᏂᎰᎵ	-10.0733
▁ᎦᏂᏓᏛ	-10.0733
▁ᎨᎦᏑᏰᏛ	-10.0733
▁ᏁᏂᏏ	-10.0733
▁ᏇᏍᏓ	-10.0734
▁ᏍᏗᏫ	-10.0734
▁ᎠᏂᎦᏔᎾᎢ	-10.0734
▁ᏗᏍᏆᎾᎳᏗᏍᏗ	-10.0735
▁ᏄᏍᏗᏓᏅ	-10.0735
▁ᎢᏳᏕᏘᏴᏓ	-10.0735
▁ᎣᏥᎦᏔᎭ	-10.0735
▁ᎤᏕᎶᎰᏎ	-10.0736
▁ᏓᎨᏏ	-10.0736
▁ᎤᎧᏲᏛᎯ	-10.0736
.]	-10.0736
▁ᎣᎭᏂ	-10.0737
▁ᏩᏛᎬᎦ	-10.0737
▁ᎢᏥᏯᏫᏍᎨᏍᏗ	-10.0737
▁ᎠᎦᏯᎷᏗ	-10.0737
▁ᎠᏂᎩᏏᏙᎯ	-10.0738
▁ᎠᎾᎦᎵᏍᎩ	-10.0738
▁ᏗᏥᎶᏍᏔᏅ	-10.0739
▁ᎠᏂᎦᏔᎯ	-10.0739
▁ᏥᎮᎾ	-10.0739
▁ᎨᏆᏂ	-10.074
▁ᎢᏥᏅᏟ	-10.074
▁ᎠᏍᎦᏰᎬᏍᏔ	-10.0741
▁ᎦᎾᏍᏓ	-10.0741
▁ᎦᏐᎯ	-10.0744
▁ᏕᎪ	-10.0744
▁ᎤᏙᎴᎰᏎ	-10.0745
▁ᎤᏪᎷᏅᎩ	-10.0747
ᏙᎳ	-10.0749
▁ᏄᏕᏘᏴᎮᎢ	-10.0749
▁ᏓᏳᎶᏒ	-10.0751
▁ᎠᎦᏔᎿᎢ	-10.0752
▁ᎢᏕᎾ	-10.0756
▁ᏚᎧᎾᏁ	-10.0756
ᏯᎠ	-10.0761
▁ᎤᏁᎷᏁᎢ	-10.0762
▁ᎢᏥᏍᎦᏅᏨᎢ	-10.0762
▁ᎤᏁᎳᏅᎯᏱ	-10.0763
▁ᎪᏢᏅᎯ	-10.0763
▁ᎤᏂᎩᏍᏗ	-10.0766
▁ᎤᏓᏅᏒᎩ	-10.0766
▁ᎨᏙᎲ	-10.077
▁ᎤᏛᏐᏅᎯ	-10.077
▁ᎤᎵᏍᏕᎸᏙᏗ	-10.077
▁ᎠᏧᏏ	-10.0771
ᎠᏎᏃ	-10.0773
▁ᎤᎾᏛᏁᎢ	-10.0777
▁ᎤᏓᏔᏅᎯ	-10.0777
▁ᏕᎦᎶᏗᎯ	-10.0777
▁ᎤᎾᏓᏑᏴ	-10.0778
ᏣᏘ	-10.0779
▁ᎠᎩᎪᎲᎩ	-10.0779
▁ᎬᏩᎷᏤᎸᎩ	-10.0782
▁ᏓᎧᏅᎢ	-10.0782
▁ᏕᎭ	-10.0783
▁ᎬᏩᎪᎲ	-10.0789
▁ᎤᏄᎪᏤ	-10.0792
▁ᎢᏧᏩᏁ	-10.0792
▁ᎡᏙᎯ	-10.0793
▁ᎠᏥᎸᎨᎶᎯ	-10.0796
▁ᎡᎳᏗᏣ	-10.0797
▁ᎪᏢᏒᎢ	-10.0803
▁ᎨᎾᏂᏱ	-10.0804
▁ᏣᏂᏃ	-10.0808
▁ᏚᎾᏓᏡᏩᏗᏒᎢ	-10.0816
▁ᎠᎩᎾᏫ	-10.0817
▁ᎤᏂᏍᎦᏅᏨᎯ	-10.0817
ᎴᏅ	-10.0819
▁ᎤᏍᏘᏰᎬ	-10.0821
▁ᎪᏣᎴᏛ	-10.0821
ᏅᏎ	-10.0824
▁ᎠᏁᎳ	-10.0826
▁ᎮᏗ	-10.0834
ᏖᎸᏗ	-10.0834
▁ᏥᎪᎨ	-10.0837
▁ᎦᏅᎯᏓ	-10.0841
▁ᎤᎪᏗ	-10.0849
▁ᎠᏁ	-10.0852
ᎦᏗᏓ	-10.0858
▁ᏚᏂᎸᏫᏍᏓᏁᎲᎢ	-10.0869
▁ᏂᎦᏪᏍᎬᎩ	-10.0904
▁ᏗᎾᏓ	-10.0913
ᏙᏢᏅ	-10.0914
▁ᎤᎪᎮᎢ	-10.0925
▁ᏗᎬᏩᏂ	-10.0927
▁ᎤᎴᏅᎲ	-10.0929
▁ᏱᎦᎩ	-10.0931
▁ᎤᎲ	-10.0939
▁ᎦᏬᏂᏍᎬᎢ	-10.0943
ᏓᏏ	-10.0961
▁ᎤᏩᏅ	-10.0974
ᏩᏛ	-10.0985
▁Ꮾ	-10.1021
▁ᎦᎾ	-10.1041
▁ᏫᎩ	-10.1045
ᎵᏍᎪᎸᏓᏁᎸᎯ	-10.1056
▁ᎤᏲᎱᏒᎢ	-10.1057
▁ᎡᎳ	-10.1063
;)	-10.1066
▁ᎤᎿᏥ	-10.1071
ᏒᏅ	-10.1072
▁ᏥᏙ	-10.1078
ᎷᏤᏗᏱ	-10.1091
ᏅᎭ	-10.1102
ᎦᏔ	-10.1112
▁ᏙᏗ	-10.1122
▁ᎢᏳᏩ	-10.1127
▁Ꮋ	-10.1127
▁ᎧᏁᎢᏍᏗ	-10.1135
▁ᎠᏂᏂ	-10.1147
ᎫᏴᏙᏗ	-10.1149
ᏍᏕᏍᏗ	-10.1156
▁ᎾᏑᏴ	-10.1167
ᎶᎢ	-10.1169
▁ᎤᏩᏛᏗ	-10.119
ᏍᏔᏅᎯ	-10.1199
▁ᏩᏥ	-10.121
▁ᎠᎦᏔ	-10.1211
▁ᎠᎾᎵ	-10.1216
▁ᎤᏂᏁᏨ	-10.1217
ᎥᎾ	-10.1254
▁ᎯᏍᎩᏁ	-10.1292
ᏓᏂᎸᏨᎯ	-10.1303
▁ᎪᎯᏳᏗᏍᎩ	-10.1351
▁ᎠᎯᏗ	-10.138
▁ᏏᎻᏯᏂ	-10.1381
ᏓᏑᏯ	-10.1393
▁ᎣᎦᏤᎵ	-10.1401
▁ᎨᏓᎵ	-10.1404
▁ᎧᏃᎮᏍᎬ	-10.1428
▁ᏄᎾᏛᏁᎸ	-10.1434
ᏁᏤᏗ	-10.1464
▁ᏫᎦᏅᏅ	-10.1465
▁ᎠᏂᏨᏯ	-10.1466
▁ᎠᏅᏗᏍᎬ	-10.1474
▁ᎤᏜᏅᏛ	-10.1478
▁ᏕᎦᏅᏅ	-10.1481
▁ᎠᏇ	-10.1483
▁ᏫᏚᏯᏅᎮ	-10.1486
▁ᎪᏱᏁ	-10.1487
▁ᎠᏂᏁᎬ	-10.1503
▁ᏥᏙᎬ	-10.1504
▁ᏂᎬᏁ	-10.1505
▁ᎤᏂᎩᏎ	-10.1508
▁ᎠᏇᎵᏒ	-10.1511
▁ᎤᎾᏚᎵᏍᎬ	-10.1512
▁ᏚᎸᏌᏛ	-10.1513
ᏙᎵ	-10.1514
▁ᏂᏚᏩᏁᎸ	-10.1516
▁ᎠᏁᎵᏍᎨ	-10.1517
▁ᎭᎵ	-10.1518
ᎥᎯᏍᏗ	-10.1518
ᏓᏅ	-10.1519
▁ᏥᏁᎬ	-10.1524
▁ᎤᏪᏅᏒ	-10.1525
▁ᏣᏚᎵ	-10.1526
ᏗᏣ	-10.1531
▁ᏱᏥᎦᏔ	-10.1533
ᏄᏬ	-10.1541
ᏢᏗ	-10.1542
▁ᎢᏯᏆᏛᏁᏗ	-10.1543
▁ᎤᏁᏓᏍᏗ	-10.1543
▁ᎦᎴᏂ	-10.1548
▁ᏂᏨᏁᎸ	-10.1552
▁ᎡᎳᏂᎬ	-10.1557
▁ᎠᏂᏃᏍᎩᏍᎩ	-10.1565
▁ᎠᏂᏩᏥᏂ	-10.1565
▁ᎦᎳᎱᏂ	-10.1565
▁ᏕᎦᎳᏫᎥ	-10.1565
▁ᏗᏓᏬᏍᎩ	-10.1565
▁ᏧᏓᎿᏩᏛ	-10.1565
▁ᏧᏙᏓᏋᏓ	-10.1565
▁ᎾᎪᏔᏅᎾ	-10.1565
▁ᎢᏆᎶᏂ	-10.1565
▁ᏚᎾᎧᏛ	-10.1565
▁ᎤᏍᏚᎢᏒ	-10.1566
▁ᎤᏙᎴᎰᎯᏍᏗᏱ	-10.1566
▁ᏄᏓᎵᏓᏍᏛᎾ	-10.1566
▁ᏗᏂᏬᏂᏍᎩ	-10.1566
▁ᏚᏃᏢᏔᏅᎩ	-10.1566
▁ᏗᎨᏥᎤᏍᏕᏎᎸᎯ	-10.1566
▁ᎢᏕᎯ	-10.1566
▁ᎠᏓᏪᎳᎩᏍᎩ	-10.1566
▁ᏅᏓᎦᎵᏍᏙᏔᏂ	-10.1566
▁ᏅᏓᎦᎵᏍᏙᏓ	-10.1566
▁ᏗᏂᏍᎪᎵ	-10.1566
▁ᏂᎦᎵᏍᏔᏂᏙᎲ	-10.1566
▁ᏣᏔᎦ	-10.1566
▁ᏧᏆᎶᎬ	-10.1566
▁ᏄᎵᏍᏔᎾ	-10.1567
▁ᎢᏥᏰᎸᏎᏍᏗ	-10.1567
▁ᏂᏣᏛᏁᎮᏍᏗ	-10.1567
▁ᎾᎵᏍᏆᏗᏍᎬᎾ	-10.1567
▁ᎢᏣᏅᏖᏍᏗ	-10.1567
▁ᎥᎩᏅᏏᏛ	-10.1567
▁ᎤᏬᏑᎶᏨᎯ	-10.1567
▁ᏚᎾᎴᏁ	-10.1567
▁ᏦᏢᏗ	-10.1568
▁ᎢᏥᎦᏔᎮᏍᏗ	-10.1568
▁ᎢᏧᎳᏗᏢ	-10.1568
▁ᎯᏍᎦᏯ	-10.1569
▁ᏂᏚᎾᏓᏪᏎᎴᎢ	-10.1569
▁ᎡᏂᏗ	-10.1569
▁ᎠᏌᏅᏙᏗ	-10.157
▁ᎣᏂᏗᏢ	-10.157
▁ᏗᏑᏢᏛ	-10.157
▁ᎠᎵᏥᏙᎲᏍᎩ	-10.157
▁ᎢᏥᎦᏙᎥᎯᏍᏗᏱ	-10.1571
▁ᎡᏈᎵ	-10.1571
▁ᏧᎾᎵᏂᎩᏛ	-10.1571
▁ᎠᏥᎤᏍᏕᏎᎸᎯ	-10.1572
▁ᎪᎯᏳᎲᏍᎩ	-10.1572
▁ᎢᏯᏍᏘ	-10.1572
▁ᏂᎬᏪᏎᎭ	-10.1573
▁ᏧᏍᎪᎵ	-10.1574
▁ᎠᏓᏍᏓᏴᏗ	-10.1574
▁ᏣᏓᏅᏙ	-10.1574
▁ᎤᏛᎦᎾ	-10.1575
▁ᏅᏧᎵᏍᏙᏔᏅ	-10.1577
▁ᏍᎩᏙᎵᎩ	-10.158
▁ᏍᎪᏯ	-10.1583
▁ᏂᎦᎵᏍᏔᏅᎭ	-10.1583
▁ᎠᏂᏅᎢ	-10.1583
▁ᏧᏂᎳᏫᎢᏍᏗᏱ	-10.1585
▁ᎤᎵᏍᏗᏳ	-10.1585
▁ᎢᏳᎵᏍᏔᏅᎯ	-10.1585
▁ᎭᎻ	-10.1586
▁ᏄᏩᏅ	-10.1586
ᏴᏗ	-10.1586
▁ᎤᏕᎵᏒ	-10.1586
▁ᎢᏨᏯ	-10.1588
▁ᏚᏠᏱᎴᎢ	-10.1588
▁ᎠᏆᎵᏏ	-10.1588
▁ᎢᏯᏆᏛᏁᏗᏱ	-10.1588
▁ᏦᎳ	-10.159
▁ᏓᏓᏏ	-10.1591
ᏎᏗ	-10.1591
▁ᎢᏓᎵ	-10.1593
▁ᏥᎪᏩᏘᎭ	-10.1593
▁ᎹᏗ	-10.1596
▁ᎤᏪᏗᏱ	-10.16
ᏌᏂ	-10.1605
▁ᎤᏍᏆᏛ	-10.1605
▁ᎤᏣᏖ	-10.1607
▁ᎨᎥᎢ	-10.1607
ᏃᏁᎸᎩ	-10.1609
▁ᎡᏘᏴ	-10.1612
▁ᎤᏂᎩᏒᎩ	-10.1612
▁ᎧᏅᏑᎸ	-10.1613
▁ᏘᎵ	-10.1617
▁ᏓᎬᏩ	-10.1617
▁ᏱᏙ	-10.1618
▁ᏂᏚᏩᏁᎸᎩ	-10.1618
▁ᏧᏂᎾᏫᏱ	-10.162
▁ᎹᎩ	-10.1624
▁ᏧᏓᏅᏛᎢ	-10.1631
▁ᏌᏚ	-10.1637
▁ᏧᏬᏚᎯ	-10.1641
▁ᏭᏂᎷᏤᎢ	-10.1643
▁ᎾᏆ	-10.1647
▁ᏄᎾᏍᏗ	-10.1647
▁ᏗᏨ	-10.165
▁ᎨᏂᏗ	-10.1651
ᏏᏗᏒ	-10.1655
▁ᎤᏄᏢ	-10.1657
▁ᎠᎭ	-10.1662
ᎵᏍᏔᏅ	-10.1663
ᏗᏒ	-10.1665
ᏐᏅ	-10.1666
▁Ꮘ	-10.1674
▁ᏂᏫ	-10.1684
▁ᏱᏚᏂ	-10.1685
▁ᎠᏆᎵ	-10.1686
▁Ꮢ	-10.1698
▁ᏱᎰ	-10.1706
▁ᎦᏛᎬᎢ	-10.1716
▁ᎤᎪᎲᎯ	-10.1722
ᏍᏆᏂᎪᏗ	-10.1723
ᏁᎬ	-10.1749
▁ᏄᏛᏁᎸᎢ	-10.1752
ᏪᏨᎯ	-10.1761
ᏍᏔᏅᎢ	-10.1782
▁ᏚᏩ	-10.179
▁ᎤᏁᎢᏍᏗ	-10.1808
ᏘᏗ	-10.1848
▁ᎠᎩᎪᎲ	-10.185
ᎦᎸ	-10.1858
▁ᏗᎬᏙᏗ	-10.186
ᏴᎭ	-10.1863
▁ᎤᎾᏕ	-10.1863
Ꮬ	-10.1878
▁ᎤᎭᎨ	-10.1902
▁ᏫᏗ	-10.1912
▁ᏓᏥᏯ	-10.1914
▁ᏥᏴ	-10.1922
ᏍᏓᏴ	-10.1924
ᏁᎮ	-10.1931
▁ᎯᎾ	-10.1938
ᏂᏒ	-10.1949
ᏧᏏ	-10.195
▁ᎠᎦᏛ	-10.1956
▁ᎤᏙᏓᏃ	-10.1969
▁ᎤᏔᏅ	-10.1989
▁ᎠᏏᎳᏛ	-10.1992
▁ᏚᎦ	-10.1997
ᎡᏍᏗ	-10.2
▁ᏧᏙ	-10.2
ᏅᏏᏙᎯ	-10.2
ᎠᏯᏗ	-10.2015
▁ᎯᎸᎯ	-10.2022
ᎩᏓ	-10.2049
▁ᎠᏲ	-10.2049
▁ᎤᎶᏒ	-10.2055
ᏙᎮᏍᏗ	-10.2058
▁ᎤᏍᏆ	-10.2059
▁ᎨᎶᎯ	-10.2064
▁ᎤᏛᏅᎩ	-10.2065
ᎶᏒ	-10.2092
ᏗᏳ	-10.2096
▁ᏂᏣᏛᏅᎢ	-10.2097
ᏁᎸᏔᏅ	-10.2102
ᏍᎪᏃ	-10.2106
ᏪᎳ	-10.2109
▁ᏭᏂᎷᏤ	-10.2112
ᎩᏍᎨᏍᏗ	-10.212
ᏙᎵᏍᏗ	-10.2139
▁ᎤᏩᎨᏫ	-10.2139
ᎧᎵᎢ	-10.2146
ᏉᏗ	-10.2148
ᎪᎩ	-10.2148
▁ᎢᏍ	-10.2154
ᎤᏙᎯᏳ	-10.2175
ᏯᏅ	-10.218
ᎩᎳ	-10.2184
▁ᎠᏂᏁ	-10.2191
▁ᎠᎢᏒ	-10.2193
▁ᏥᎾ	-10.2202
ᏨᎢ	-10.221
ᏓᏁᎸ	-10.2217
ᏬᏂᎯᏍᏗ	-10.2222
ᏰᎸ	-10.2228
▁ᎠᏍᎦ	-10.2231
▁ᎠᏍᏚᎲ	-10.2236
▁ᏣᎩ	-10.2273
▁ᎬᏯ	-10.2286
▁ᎢᏣᏓ	-10.229
▁ᎭᎴ	-10.2298
▁ᎠᏍᎦᏅᏨ	-10.2306
ᏅᏓᏗᏍᏙᏗ	-10.2309
ᎴᏅᎯ	-10.2321
ᎥᏏ	-10.2326
ᏓᎶᏂᎨ	-10.2331
▁ᎾᏆᏛᏁᎸ	-10.2335
▁ᎠᏓᏙᎵᏍᏗ	-10.2336
▁ᎪᏢᏒ	-10.2338
ᎵᎪ	-10.2341
ᏔᎷᎩᏍᎩ	-10.2344
▁ᎾᏂᏪᏍᎬ	-10.2348
ᎨᎳᏍᏗ	-10.2349
▁ᏂᎪ	-10.2355
▁ᎠᎩᏁᏨ	-10.2356
▁ᎠᏓᏅᏖᏍᎨ	-10.2364
▁ᎡᎵᏍᎨ	-10.2367
▁ᎥᏓᎸ	-10.2372
▁ᎤᎩᏨᏅ	-10.2378
▁ᎤᎵᏂᎬᎬ	-10.2379
▁ᎠᏲᏟ	-10.238
ᏅᎦ	-10.2383
ᎢᏳᎾᏍᏗ	-10.2388
▁ᎬᏩᎷᏤᎴ	-10.2389
▁ᏣᎧᏛ	-10.2389
▁ᏗᏤᎲ	-10.239
▁ᎤᏂᏃᎮᎸ	-10.239
▁ᎦᏰᏌᏛ	-10.239
▁ᏂᏣᏛᏅ	-10.2399
ᏆᎵ	-10.2402
▁ᎤᎿᎥ	-10.2402
▁ᎤᏰᎸᏁ	-10.2403
▁ᎠᏓᏯ	-10.2407
▁ᏫᏍᎩ	-10.2407
▁ᏗᏥᏰᎸ	-10.2414
▁ᏫᏚᏯᏅᎲ	-10.2423
▁ᎬᏩᎷᏤᎸ	-10.2428
▁ᎤᎦᏔᎲᏒ	-10.2429
▁ᎾᏛᏁᎲ	-10.2434
ᏍᏚ	-10.2438
▁ᎠᏁᎵᏍᎬ	-10.2448
▁ᏗᏄᎪᏗᏍᎩ	-10.2451
▁ᎢᎬᏩᏁᏗ	-10.2451
▁ᎠᏥᎢᏍᏗ	-10.2454
ᎥᏝ	-10.2459
ᏇᏓᎵ	-10.2462
ᏙᎢ	-10.2466
▁ᏚᏅᏎ	-10.2468
▁ᎪᏢᏗ	-10.2471
▁Chap	-10.2474
▁ᏂᏓᎪᏔᏅᎾ	-10.2474
▁ᎠᏰᎳᏍᏘ	-10.2474
▁ᎡᎩᎵᏈ	-10.2474
▁ᎢᏗᏍᏓᏓᎳ	-10.2474
▁ᎦᏌᏆᎸ	-10.2474
▁ᏌᏬᏚ	-10.2474
▁ᎢᏯᎬᏁᎸᎯ	-10.2474
▁ᎠᏂᏈᎵᏍᏗ	-10.2474
▁ᏌᏱᎳ	-10.2474
▁ᏣᎦᏟᎶᏍᏔᏅᎯ	-10.2475
▁ᎧᏁᏍᎪ	-10.2475
▁ᏚᎧᏔᏍᏔᏁᎢ	-10.2475
▁ᏥᏍᎪᏴ	-10.2475
▁ᏧᏓᏕᏍᏗᏱ	-10.2475
▁ᏅᏓᎦᏥᏴᏁᎵ	-10.2475
▁ᎤᏲᏍᏛᏉ	-10.2475
▁ᎮᎼ	-10.2475
▁ᎠᏕᏒᎲᏍᎩ	-10.2475
▁ᎢᏆᎻ	-10.2475
▁ᎢᏳᏛᏁᎸᎯ	-10.2475
▁ᎠᏗᏒᏍᏗ	-10.2475
▁ᏗᏥᎦᏙᎵ	-10.2476
▁ᏥᏂᏣᏛᏅ	-10.2476
▁ᏧᎾᏓᏅᏙ	-10.2476
▁ᎤᏂᏁᎫᏥᏛ	-10.2476
▁ᎦᏌᎾᎵ	-10.2476
▁ᎤᎩᏓᏟᏅᏯ	-10.2477
▁ᎤᎳᎨᏯᏛᏤᎢ	-10.2477
▁ᏗᎿᏬ	-10.2477
▁ᎤᎴᏴᏒ	-10.2477
▁Ꮗ	-10.2477
▁ᏱᏥᏍᎦᎢᎮᏍᏗ	-10.2477
▁ᎠᎹᏳᎸᏓ	-10.2478
▁ᎧᏴᏐᎵ	-10.2478
▁ᎠᎩᎬᏫᏳᎯ	-10.2478
▁ᏣᏤᎵᎪᎯ	-10.2478
▁ᏏᎵᏱ	-10.2478
▁ᏥᏲᏎᎸ	-10.2478
▁ᎦᎫᏍᏛᏗ	-10.2479
▁ᏐᏁᎳ	-10.2479
▁ᎠᏂᏃᎮᏍᎩ	-10.248
▁ᏇᏕᎵ	-10.248
▁ᏗᎨᏥᎾᏌᎢ	-10.248
▁ᏭᎷᏣ	-10.2481
▁ᎠᏰᎲ	-10.2481
▁ᎠᎦᏔᎾᎢ	-10.2481
▁ᎤᏣᏔ	-10.2481
▁ᎤᎾᏗᏍᎦᎶᏗ	-10.2482
▁ᏓᎬᏔᏂ	-10.2482
▁ᎬᏩᏍᏓᏩᏛᏒᎩ	-10.2482
▁ᎬᎵᏍᏆᏗᏍᎩ	-10.2482
▁ᎠᏉᎳ	-10.2483
▁ᎢᏳᏩᏁᎯ	-10.2483
▁ᎠᎵᏍᎪᎸᏓᏁᏗ	-10.2484
▁ᏥᏥᎦᏔᎭ	-10.2484
▁ᏗᎬᏩᎸᏌᏛ	-10.2484
▁ᏯᎦᏔᎭ	-10.2484
▁ᎣᎩᏙᏓ	-10.2484
▁ᏚᏃᎡᎢ	-10.2484
▁ᏤᏙᎲ	-10.2486
▁ᎠᏃᏍᏛ	-10.2486
▁ᎤᏁᏢᏔᏅᎯ	-10.2487
▁ᏗᎦᏅᏍᎨᏂ	-10.2487
▁ᎾᏥᎾᏝᎥᎾ	-10.2488
▁ᏧᏂᎦᏴᎵᎨ	-10.2488
▁ᏳᏩᏁᎦ	-10.249
▁ᏏᏅᏓ	-10.249
▁ᎢᏣᏠᎾᏍᏗ	-10.2491
▁ᏭᎶᎯᏍᏗᏱ	-10.2492
▁ᎪᏪᎳᏅᎯ	-10.2493
▁ᎠᎨᏯ	-10.2493
▁ᏦᏈ	-10.2495
▁ᎬᏂᎨᏒᎢᏳ	-10.2496
▁ᎤᏁᏍᏓᎳ	-10.2499
▁ᏥᏂᎦᏪᎭ	-10.25
ᎬᏫᏳᏒ	-10.2501
▁ᎪᏢᏅ	-10.2503
▁ᎠᏥᏃᎮᏍᎬᎢ	-10.2504
▁ᏧᏁᎬ	-10.2506
▁ᏂᎦᏅᎯᏒᎩ	-10.2507
▁ᎤᎦᎹ	-10.2507
▁ᎤᎪᏩᏛᏗ	-10.2513
▁ᏂᏚᏍᏛ	-10.2515
▁ᎡᏉᏗᏱ	-10.2521
▁ᎤᏅᏏᏙᎯ	-10.2523
▁ᎤᏓᏅᏖᎸᎯ	-10.2524
▁ᎣᎩᎾᎵᎢ	-10.2529
▁ᎤᏕᏁᎸᎯ	-10.2532
ᎾᏰᏍᎬᎾ	-10.2535
▁ᎾᎦᏔᎲᎾ	-10.2537
ᎩᏍᎪ	-10.2541
▁ᎠᏁᎰ	-10.2548
▁ᏓᏕᏲᎲᏍᎬᎢ	-10.2549
▁ᎤᏬᏢᏅᎩ	-10.2551
▁ᏓᏂᏁᎸᎢ	-10.2553
▁ᎠᎭᏂ	-10.2553
ᏂᏓᏍᏗᏱ	-10.2556
▁ᎬᏂᏳ	-10.2558
▁ᎤᏍᎦᏅᏨᎯ	-10.2559
▁ᎡᎳᏗᏢ	-10.256
ᏚᎵᎭ	-10.2562
▁ᏥᎨ	-10.2577
ᏂᎩᏛ	-10.2581
▁ᏥᏄ	-10.2581
▁ᎨᎳᏍᏗ	-10.2584
ᎡᏗ	-10.2584
▁ᎤᎿᎥᎢ	-10.2584
▁ᎠᎩᏍᏗᏱ	-10.2585
▁ᏱᏕ	-10.2601
▁ᏤᏆ	-10.2602
▁ᏌᎵ	-10.2611
▁ᎠᏍᏘ	-10.2615
▁ᏕᏡᎬᎢ	-10.2619
ᏈᏍᏗ	-10.2624
▁ᎤᎾᏛᎦᏅᎯ	-10.2626
ᎵᏯ	-10.2632
▁ᎾᎨ	-10.2635
ᏑᏰᏛ	-10.2638
▁ᎠᎩᏰᎸ	-10.2658
▁ᎠᏆᏓᏅᏙᎩ	-10.2663
▁ᏕᏂ	-10.2663
ᎨᏳᏗ	-10.2668
▁ᏳᏚᎵ	-10.2676
▁ᎦᏙᎬᎩ	-10.2677
▁ᏂᎬᏁᎲ	-10.2681
ᏄᎪᏫᏒᎩ	-10.2685
ᏁᎰᎢ	-10.2691
▁ᏄᎵᏍᏔᏂᏙᎸᎢ	-10.2709
▁ᎤᏂᏍᎦᏅᏨᎢ	-10.2713
ᏕᎶᎰᎯᏍᏗ	-10.2719
ᏳᎯ	-10.2721
▁ᎦᎸᏉ	-10.2723
ᎩᎯ	-10.273
▁ᎤᎷᏤᎢ	-10.2736
▁ᎤᏗᏔᏍᏗ	-10.2745
▁ᏅᏗᎦᎵᏍᏙᏗᏍᎬᎢ	-10.2752
▁ᏦᎯᏳᏒ	-10.2758
▁ᎠᎫ	-10.2776
▁ᎠᏒᎩ	-10.2786
ᏓᏅᎦᎸᏛ	-10.279
ᏏᏁ	-10.2797
ᏔᏲᏏ	-10.2809
id	-10.2813
▁ᎤᎧᏛᎢ	-10.2822
▁ᎢᏥᏰᎸ	-10.2826
▁ᏕᏍᎩ	-10.2828
▁ᎨᏛ	-10.2841
ᎨᏂ	-10.2851
▁ᎤᎾᏛ	-10.2852
ᏔᎾ	-10.2853
ᏙᎴᎰᏏ	-10.2858
ᏁᏤᎴ	-10.2861
▁ᎢᏒ	-10.2864
▁ᎤᏂᎲ	-10.2867
▁ᎭᏩ	-10.29
ᏁᏍᏗ	-10.2904
ᎷᏣ	-10.2918
▁ᎦᏲᎵ	-10.2919
ᏗᏍᎬᎢ	-10.2927
ᎦᏙ	-10.2951
l	-10.2966
▁ᎾᎩ	-10.2999
ᎵᏍᏗᏱ	-10.3004
ᎡᎸᎩ	-10.3019
▁ᏄᏪ	-10.3029
ᎵᏏᏱ	-10.3032
▁ᏦᎢᎭ	-10.3038
▁ᎩᎵ	-10.3053
ᎦᏔᎰ	-10.306
ᎯᎯ	-10.3061
▁ᎤᏂᏰ	-10.3061
▁ᎢᏏᎵᏱ	-10.3062
▁ᏚᏁᎸ	-10.3106
ᏅᏓᏓ	-10.3112
ᏓᏍᏗ	-10.313
▁ᎠᏂᏫᎾ	-10.3143
ᏕᏅ	-10.3159
▁ᏚᏂᏲ	-10.3174
▁ᏓᏰ	-10.3184
ᏚᎵ	-10.319
ᏠᏱ	-10.3219
▁ᎠᏂᏐᎢᏃ	-10.3225
ᏅᏏᏓᏍᏗ	-10.3232
ᎥᎩ	-10.3236
ᏰᎢ	-10.324
ᎶᏨ	-10.3249
ᏁᎸᎢ	-10.3252
ᏁᏤᎸᎯ	-10.327
▁ᎯᎦᏘᏏ	-10.3272
▁ᎣᎩᎾ	-10.328
ᏎᎴ	-10.3285
ᎾᎥ	-10.3287
▁ᎪᎦ	-10.329
▁ᏣᏓ	-10.3299
ᏟᏍᏗ	-10.3312
▁ᎤᏬᏂᏒ	-10.3322
▁ᎠᏉ	-10.3324
▁ᎤᏂᏣᏛ	-10.3331
▁ᎢᎳ	-10.3335
ᎾᏄᎪᏫᏏ	-10.3335
ᏩᏛᎮ	-10.3336
ᏯᏅᎲ	-10.334
▁ᏚᎧᎿᏅ	-10.334
▁ᏗᎦᏅ	-10.3351
ᎡᎸᎯ	-10.3355
▁ᏂᎨ	-10.3356
▁ᎠᏔᎴᎦᏒ	-10.3371
▁ᎤᏃᏁᎴ	-10.3373
▁ᏄᏅ	-10.3375
▁ᏕᎦᏚᏩᏗᏒ	-10.3385
▁ᏩᎾ	-10.3387
▁ᏧᏩᎫᏔᏅᏒ	-10.3389
▁ᎤᏍᏓᎦᎸ	-10.3392
▁ᏓᏕᏲᎲᏍᎬ	-10.3393
ᏔᏅᎾ	-10.3395
▁ᏱᎨᏐ	-10.3396
ᎪᎱᏍᏗ	-10.3397
▁ᎠᏚᎢᏍᏛ	-10.3399
▁ᎣᎵᏩ	-10.3402
▁ᏚᏬᎡ	-10.3402
▁ᎤᏂᎷᏤᏗ	-10.3402
▁ᎤᏰᎸᏅ	-10.3402
▁ᏗᎫ	-10.3409
▁ᏓᏂᏁᎸ	-10.3412
ᏗᏢ	-10.3413
▁ᎤᏚ	-10.3416
▁ᎤᎷᏤᎴ	-10.3429
▁ᏤᎮ	-10.3431
▁ᎤᏬᏚ	-10.3438
▁ᏕᎪᏪᎸ	-10.3439
▁ᎤᏁᎦᎸ	-10.3443
ᏍᎦᎢᎲᎾ	-10.3445
ᏣᏛᏁᎯ	-10.345
ᏥᏲᏏ	-10.3453
▁ᎤᏅᏎ	-10.3466
rs	-10.3474
▁ᎡᏂᎾᏯ	-10.3474
▁ᎥᏘᎣᎩ	-10.3474
▁ᏑᏓᎳᏍᎪᎯ	-10.3474
▁ᏗᎫᏓᎸᏗᏱ	-10.3474
▁ᏤᎦᎳᏯ	-10.3474
ᎰᎲᏍᏗ	-10.3474
▁ᎡᎹᏂᏓ	-10.3474
▁ᎢᏍᎦᎳᏗ	-10.3474
▁ᏧᎦᏃᏮ	-10.3474
▁ᏧᏯᏖᏃᎯ	-10.3474
▁ᎤᎵᏍᏔᏴᏗ	-10.3474
▁ᎤᏂᏃᎮᎴ	-10.3474
▁ᏫᏚᎧᎿᏁ	-10.3474
▁ᏗᎧᎾᏩᏛᏍᏗ	-10.3474
▁ᏯᏃᎩᏳ	-10.3475
ᏔᏬᏍᏔᏅ	-10.3475
▁ᎤᎾᏢᏉᏗ	-10.3475
▁ᏗᏇᏅᏒ	-10.3475
▁ᏗᎾᏓᏂᏱᏍᎩ	-10.3475
▁ᎤᏯᏖᏃᎯ	-10.3475
▁ᎢᏤᎳᏗᏙᎮᏍᏗ	-10.3475
▁ᏓᏓᎶᏂ	-10.3475
▁ᎬᏉᏎᎰ	-10.3475
▁ᏗᏍᏆᎨᏂ	-10.3475
▁ᏕᎨᏥᏰᎸᏔᏅᎩ	-10.3475
▁ᏦᏍᏓᏓᏅᏟ	-10.3475
▁ᎻᎾᏌ	-10.3475
▁ᎢᏳᏩᏂᏌᏅᎯ	-10.3475
▁ᏑᎾᏓᎴᎩ	-10.3475
▁ᎦᎶᎯᏍᏗᏳᎶᏗ	-10.3475
▁ᎡᏥᎸᏉᏓ	-10.3475
▁ᏅᏓᏳᎵᏍᏙᏗᏱ	-10.3475
▁ᎨᏣᏍᏓᏩᏗᏙᎯ	-10.3476
▁ᏂᏣᏪᏒ	-10.3476
▁ᏕᎪᏪᎵᏍᎬ	-10.3476
▁ᏱᏅᎦᎵᏍᏓ	-10.3476
▁ᏅᏓᎬᏁᎵ	-10.3476
▁ᏍᎩᏄᏍᏛ	-10.3476
▁ᎪᏌᏂ	-10.3476
▁ᎠᏂᏈᎷ	-10.3476
▁ᎢᏲᏍᏛ	-10.3477
▁ᎤᏰᎸᎮ	-10.3478
▁ᎯᎨᏴ	-10.3478
▁ᏂᏣᏛᎦ	-10.3478
▁ᏧᎳᏍᎩ	-10.3479
▁ᏗᏓᎴᎲᏍᎦ	-10.3479
▁ᎢᏳᏛᎿᏕᎩ	-10.348
▁ᎢᎧᏁᏨᎯ	-10.348
▁ᎠᏓᏠᏍᏗ	-10.348
▁ᏫᏨᎷᏤᏗᏱ	-10.3481
▁ᎤᏂᎷᎯᏍᏗᏱ	-10.3481
ᎸᏉᏕᏍᏗ	-10.3481
▁ᎤᎵᏠᏯᏍᏕᏍᏗ	-10.3482
▁ᏛᏍᏆᎸᎯ	-10.3482
▁ᎠᏂᏦᎢ	-10.3483
▁ᏗᏓᏂᏐᏗᏱ	-10.3483
▁ᏑᏕᏘᏴᏛ	-10.3484
▁ᎢᏣᎵᏍᏕᎸᏙᏗ	-10.3484
▁ᎢᏣᏛᎦᏅᎯ	-10.3484
▁ᎤᎶ	-10.3485
▁ᎠᏙᎴᎰᎯᏍᏙᏗ	-10.3485
▁ᏗᎦᎴᏂ	-10.3485
▁ᎤᏛᎪᏗᏱ	-10.3486
▁ᏭᏂᎶᎯᏍᏗᏱ	-10.3486
▁ᎢᏳᏩᏁᎸᎯ	-10.3486
▁ᎠᎩᏅᏏᏛ	-10.3487
▁ᏭᏴᎸ	-10.3487
▁ᎤᏓᏙᎵᏍᏓᏁᎴᎢ	-10.3488
▁ᎤᏁᎷᏅᎩ	-10.3488
▁ᎾᏂᎦᏔᎲᎾ	-10.3488
▁ᎤᏪᎵᏍᏗ	-10.3489
▁ᏩᎩᎷᏨ	-10.3489
▁ᎤᏓᏙᎵᏣᏘᏳ	-10.3489
▁ᏦᏓᎸ	-10.349
▁ᏁᎵᏍᎬ	-10.349
ᎸᏓ	-10.3492
▁ᎠᏇᏅᏍᏗ	-10.3493
▁ᎤᏪᏙᎵᏍᏗ	-10.3493
ᎦᏚ	-10.3494
▁ᎾᏂᎠ	-10.3495
▁ᎢᎨᎬᏁᏗ	-10.3495
ᏂᏌᏁ	-10.3496
▁ᎬᏩᏔᏲᏎᎴ	-10.3496
▁ᏴᎨᏥ	-10.3496
▁ᎤᏂᏇᏓᎸᎢ	-10.3496
▁ᏂᎦᎵᏍᏗᏍᎨᏍᏗ	-10.3497
▁ᏙᏓᏳ	-10.3497
▁ᎾᎩᏪᏒᎩ	-10.35
▁ᎠᎦᏍᎬ	-10.3501
▁ᎤᏌᎳᏓᏅ	-10.3502
ᎦᏴᎵᎨ	-10.3502
▁ᎤᏂᏁᎫ	-10.3503
▁ᏗᎦᎶᏗ	-10.3504
▁ᏥᏍᏆᏯ	-10.3507
▁ᎤᎾᏕᏅᎯ	-10.3513
▁ᎤᏂᏃᎮᎸᎯ	-10.3513
▁ᏚᏂᏅᏎ	-10.3516
▁ᎤᏩᏂ	-10.3517
▁ᏤᎲᎩ	-10.3519
▁ᏂᎬᏁᎭ	-10.3519
▁ᏚᏁᏤᎸᎩ	-10.352
▁ᎢᏳᏛᏁᏗᏱ	-10.3521
▁ᎤᏰᎸᎯ	-10.3522
▁ᏙᏧᎾᏓᏅᏛᎢ	-10.3523
ᎦᏔᎯ	-10.3524
▁ᎤᏪᏅᏍᏗᏱ	-10.3526
▁ᎤᏓᏑᏯ	-10.3526
▁ᎤᎾᎵᏍᏓᏴᏗᏱ	-10.3528
▁ᏄᎾᏛᏁᎴᎢ	-10.3532
▁ᎣᎬᏒ	-10.3533
ᏲᎢᏴ	-10.3533
▁ᏫᏚᏯᏅᎲᎩ	-10.3534
▁ᎠᏆᏓᏅᏛ	-10.3534
▁ᎤᏓᎴᏅᏛ	-10.3534
ᏰᎭ	-10.3534
▁ᏅᏓᎬ	-10.3536
▁ᎤᎵᏬᏨᎯ	-10.354
▁ᎤᏪᏅᏒᎩ	-10.3542
▁ᏚᏌᎳᏓᏁ	-10.3542
▁ᎠᏥᎸᎨᎳᏍᏗᏱ	-10.3545
ᏛᏅ	-10.3548
▁ᏥᏍ	-10.3548
ᏗᏏ	-10.3555
▁ᎤᏪᏙᎸᎩ	-10.3556
▁ᎤᎩᎸ	-10.3558
▁ᎤᏄᎪᏨᎩ	-10.3564
▁ᎨᎦᎫᏴᎡ	-10.3566
▁ᎾᏂᏪᏍᎬᎢ	-10.3567
▁ᎠᏎᏍᎩᏂᏃᏅ	-10.3573
▁ᎤᏰᎸᏁᎢ	-10.3574
▁ᏙᏯ	-10.3579
▁ᎠᏨᏯᎢ	-10.3593
▁ᏕᎳ	-10.3596
▁ᎢᎾᎩ	-10.3597
▁ᎤᏂᏰᎸᏁ	-10.3603
ᏄᎪᏩ	-10.3605
ᎧᏁ	-10.361
▁ᎧᏁᏉ	-10.3612
▁ᏲᎩ	-10.3626
ᏛᏂ	-10.3627
ᏩᏒ	-10.3628
▁ᎢᏳᏓᎵ	-10.3631
▁ᎠᏤᎵᏍᏛᎢ	-10.3637
▁ᎠᏫᏍᎩ	-10.3638
▁ᎤᏂᎬ	-10.3646
▁ᎧᎪ	-10.368
ᏓᏱᎵ	-10.3685
ᏲᎯᏍᏔᏅ	-10.3687
ᎲᏍᎦ	-10.3696
▁ᏔᎵᏍᎪ	-10.3706
▁ᏄᏩᏁᎴᎢ	-10.371
▁ᏴᏓ	-10.3711
▁ᏗᎦᏚᎲᎢ	-10.3718
▁ᎤᎶᎩᎸᎢ	-10.3737
ᎯᏓ	-10.3739
▁ᏗᎦᏅᏌᏗ	-10.3743
▁ᏫᏗᎦ	-10.3753
ᎵᏍᏕᎸᏙᏗ	-10.3757
▁ᎾᏋᏁᎸ	-10.3759
ᏁᎸᎾ	-10.3759
▁ᎬᎾ	-10.3767
Ꮮ	-10.3767
ᏓᎴᏅᏛ	-10.3783
▁ᏛᏂ	-10.379
▁ᎤᎬ	-10.3802
ᏙᎸ	-10.3803
▁ᏱᏏ	-10.3811
▁ᏙᎩᎾ	-10.3837
ᏅᏔ	-10.3842
ᎸᏉᏙᏗᏱ	-10.3849
▁ᎠᏋᎭ	-10.3851
▁ᎤᎴᏁ	-10.3851
ᎰᎵ	-10.387
▁ᎠᏟ	-10.3877
ᏥᎪᏩᏛ	-10.388
▁ᏂᏕᎬᏁ	-10.3881
ᎲᏍᎪᎢ	-10.3885
ᏤᎵᎦ	-10.3885
▁ᏥᎪᎥ	-10.3892
▁ᎤᏥᎸᏒ	-10.3894
▁ᏣᏁ	-10.3905
▁ᏄᎵᏍᏔᏁᎮ	-10.3937
ᏁᏃ	-10.3942
▁ᎤᎲᎢ	-10.3969
▁ᏰᎵᏍᎨ	-10.3974
▁ᏧᏬ	-10.4011
ᏍᏆᏙᏅ	-10.4015
ᏛᏙᏗ	-10.4018
▁ᎠᏫᎾ	-10.402
ᎱᏍᏗ	-10.4022
▁ᎢᎯ	-10.4023
ᏍᏔᎾ	-10.4034
▁ᎢᏣᏓᏅᏘ	-10.4039
ᏁᎮᎢ	-10.4051
▁ᎭᏓ	-10.4055
ᎠᏈ	-10.4057
▁ᎣᎩᏂ	-10.4061
ᎦᎳ	-10.4068
▁ᏱᏙᎦ	-10.4072
▁ᏂᎬᏩ	-10.4074
ᎳᏓ	-10.4082
▁ᎣᎬ	-10.4089
ᏒᏍᏗ	-10.4096
ᏍᏕᎵᎭ	-10.4115
ᏗᏍᎬᎾ	-10.4118
ᏓᏂ	-10.4119
ᏒᏃ	-10.4128
▁ᎢᎬᏁ	-10.413
ᏓᏅᏖᏗ	-10.4131
ᏍᏓᏩᏗᏙᎯ	-10.4137
ᎾᏄᎪᏨᎯ	-10.4137
ᎧᏅ	-10.4159
▁ᎡᎦ	-10.4166
▁ᏓᏲ	-10.4167
▁ᎤᎾᏛᎦᏁ	-10.4182
ᏏᏆ	-10.4183
ᎯᏯ	-10.4184
ᏉᏍᎪ	-10.4186
ᏅᎵ	-10.4189
▁ᎦᏰᏥ	-10.4205
ᏇᏅ	-10.4211
ᏂᏗ	-10.4216
▁ᎩᎳᎯ	-10.4232
Ꮛ	-10.4234
ᏰᏌᏛ	-10.4236
ᎪᎵᏰ	-10.4245
▁ᏱᏍᎩ	-10.4246
▁Ꮉ	-10.425
ᏕᏗ	-10.4254
▁ᏱᏗᎦ	-10.4255
▁ᎤᏍ	-10.4263
▁ᎡᏥᏁᏗ	-10.4278
ᏠᏍᏗ	-10.4323
▁ᏥᏂᎦᏪ	-10.4324
ᏍᏔᏱ	-10.4327
ᎵᎢ	-10.4328
ᏦᏅ	-10.433
ᎪᎵᏰᏗ	-10.4355
ᏥᏩᏛᎲ	-10.4368
▁ᎾᎿᏉ	-10.4378
▁ᎠᏓᏅᏖᎵᏙ	-10.4382
▁ᎠᏍᎪᎯᏃ	-10.4395
ᎦᏓᏁ	-10.4404
ᏢᏅ	-10.4406
▁ᏧᎾᎴᎯᏐ	-10.4407
h	-10.4417
ᎾᏄᎪᏫᏒᎯ	-10.4429
ᎠᏎ	-10.4431
▁ᏄᏂᏪᏒ	-10.4444
ᎢᏒ	-10.4446
▁ᏱᏓᏂ	-10.4447
▁ᎤᏂᎩᏒ	-10.4448
▁ᏫᏓᏂ	-10.4455
▁ᎾᎬᏁᎸ	-10.4455
▁ᎯᏰᎸ	-10.4467
▁ᏓᏈ	-10.4468
ᏍᏆᏂᎪᏙᏗᏱ	-10.4469
ᎯᏫ	-10.4469
▁ᏂᎦᎵᏍᏗᏍᎨ	-10.4472
▁ᎣᏓᏅᏛ	-10.4484
▁ᎤᏲᎯᏍᏔᏁ	-10.4488
ᏗᏂᏅᏌᏗ	-10.449
ᎭᏕᏬ	-10.4492
▁ᏧᏴᏢ	-10.4493
▁ᎢᏣᏓᏡᎬ	-10.4497
▁ᎤᎾᎵᎮᎵᏤ	-10.4499
on	-10.4501
ᎨᎵᎠ	-10.4502
▁ᏥᏂ	-10.4503
ᎠᎩᎾ	-10.4504
ᎦᎸᎳᏗ	-10.4505
ᎠᏕᎸ	-10.4506
▁ᎡᏙᎮ	-10.4509
▁ᏕᎤᎴᏔᏅ	-10.4509
ᏍᎦᎩ	-10.4511
ᎭᏲᎲ	-10.4512
ᏗᎦᏘᏯ	-10.4512
▁ᏧᏓᏅᏛ	-10.4513
▁ᏥᏁ	-10.4518
ᎦᏔᎲ	-10.452
ᎾᏄᎪᎢᏍᏗ	-10.4522
ᎧᎵᏨᎯ	-10.4522
▁ᎤᏪᏴ	-10.4522
ᏠᎠᏏ	-10.4529
ᏲᎯᏎᎸᎩ	-10.4535
▁ᎠᏓᏁᏣᏍᏚᎶ	-10.4537
▁ᏚᏂᎸᏫᏍᏓᏁᎸ	-10.4538
▁ᎤᏗᏞ	-10.4551
▁ᎢᏙᎻ	-10.4557
▁ᏏᏓᏁᎸ	-10.4558
▁ᏧᏂᎳᏫᎢᏍᏗ	-10.4563
▁ᎠᏲᎱᏒ	-10.4564
▁ᏅᏲ	-10.4564
▁ᎠᏥᏍᏕᎸᏗ	-10.4565
▁ᏣᎾᏫ	-10.4571
▁ᏙᏧ	-10.4571
▁ᎮᎵᎠ	-10.4582
▁ᎤᎾᏕᏅ	-10.4582
▁ᏥᏰ	-10.4583
ᎭᏄᎸᎯ	-10.4584
▁Philadelphia	-10.4586
▁ᏐᎵᎹᏅ	-10.4586
▁ᏕᎨᎦᏨᏍᏗᏍᎬ	-10.4586
▁ᏕᏦᎯᏳᏎᏍᏗ	-10.4586
▁ᏚᏍᏆᎸᏔᏁ	-10.4586
▁ᎬᏩᏠᏯᏍᏗ	-10.4586
▁ᏆᎳᏆ	-10.4586
▁ᏗᎦᏒᏍᏔᏅ	-10.4586
▁ᎢᏦᎯᏳᎯ	-10.4586
▁ᏚᏩᏂᎦᏢ	-10.4586
▁ᎤᏒᎯᏰᏱ	-10.4586
▁ᏀᎢᏳ	-10.4586
▁ᏇᏚᎡᎵ	-10.4586
▁ᎤᏣᎴᏓ	-10.4586
▁ᏗᎾᏕᏲᎲᏍᎩ	-10.4586
▁ᏧᎴᎯᏌᏅᎯ	-10.4586
▁ᎨᏅᎢᏍᏗ	-10.4586
▁ᎤᏗᏔᎲ	-10.4586
▁ᏚᎧᎿᏁ	-10.4586
▁ᎧᏂᎵᏯ	-10.4586
▁ᏧᏴᏨ	-10.4586
▁ᎤᏬᏓᎸ	-10.4586
▁ᏓᏳᏂᎶᏒ	-10.4586
▁ᏧᏙᎢᏓ	-10.4586
▁ᎦᏣᏃᏍ	-10.4586
▁ᏗᎦᎸᏫᏍᏓᏁᎸᎯ	-10.4586
▁ᎢᏧᎾᏓᎳ	-10.4586
▁ᏅᏩᏙᎯ	-10.4586
▁ᎤᏄᎪᎢᏍᏗ	-10.4586
▁ᎡᏅᏍᏗ	-10.4586
▁ᎠᏚᎸᏗ	-10.4586
▁ᏧᏣᏲᏍ	-10.4586
▁ᎢᏥᏆᎵᏏ	-10.4586
▁ᏱᏣᏓᏅᏖᏗᏍᎨᏍᏗ	-10.4586
▁ᏚᏃᏢᏅᎩ	-10.4586
▁ᎤᏓᏑᏱ	-10.4586
▁ᏗᏥᎸᏫᏍᏓᏁᏗᏱ	-10.4586
▁ᎤᏓᏅᎵᏰᎥ	-10.4587
▁ᏚᏛᏛᏁ	-10.4587
▁ᎡᏣᏂᎵ	-10.4587
▁ᏓᎵᏆ	-10.4587
▁ᎢᏗᏅᏁ	-10.4587
▁ᏗᎨᏥᎾᏝᎢ	-10.4587
▁ᎦᏓᎷᏯᏛ	-10.4587
▁ᎠᎾᏛᎩᏍᎩ	-10.4588
▁ᎠᎩᎷᏥᎸ	-10.4588
▁ᏗᎬᎪᏩᏛᏗ	-10.4588
▁ᎠᏂᎴᏴᏍᎩ	-10.4588
▁ᎠᏍᏆᏚᎸ	-10.4588
▁ᎤᎵᎬᎭᎷᏴ	-10.4589
ᎾᏙᏓᏆᏍᏗ	-10.4589
▁ᏱᎪᎵᎦ	-10.4589
▁ᎤᎾᏓᏓᏍᎬ	-10.4589
▁ᏗᏛᏓᏅᎯ	-10.4589
▁ᎢᎠ	-10.4589
▁ᏗᎪᏑᎴᏗᏱ	-10.459
▁ᎾᏯᏛᎡᏍᏗ	-10.459
▁ᏧᎴᏔᏅᎯ	-10.459
▁ᎬᏩᏲᎱᎯᏍᏗ	-10.459
▁ᏧᏓᎴᏅᎲ	-10.4591
▁ᎬᏆᏛᏁᏗᏱ	-10.4591
▁ᏥᎣᎵ	-10.4591
▁ᎠᏄᎦᎸ	-10.4591
▁ᏂᏥᎦᏔᎲᎾ	-10.4592
▁ᎥᏥᎪᎥᎩ	-10.4592
▁ᎪᏍᏗ	-10.4592
▁ᎠᏓᏍᏓᏩᏗᏙᎯ	-10.4592
ᏛᏅᎢᏍᏙᏗᏱ	-10.4592
▁ᎤᏕᏁᎢ	-10.4592
▁ᎤᏓᎴᏨ	-10.4592
▁ᎤᎾᎵᏗᎩᏛ	-10.4593
▁ᎤᏬᏪᎳᏅᎯ	-10.4593
▁ᎠᏓᏪᎳᎩᏍᎬ	-10.4593
ᎳᏏᏕᎾ	-10.4594
▁ᎠᎹᎴᎩ	-10.4594
ᎤᏅᏓᏕ	-10.4594
▁ᏚᎷᏫᏍᏔᏁᎲ	-10.4594
▁ᎤᏂᎪᎮ	-10.4594
▁ᎢᎩᏅᏟ	-10.4595
▁ᏍᎩᎾᏝᎢ	-10.4595
▁ᎤᎵᏨᏓᏆᏓ	-10.4595
▁ᎢᏧᏕᏘᏴᏛ	-10.4596
▁ᎤᎬᏫᏳᏎᏍᏗ	-10.4596
▁ᏔᎸᏗ	-10.4596
▁ᎤᎶᎯᏍᏗ	-10.4597
▁ᏧᎾᏄᏩᎢ	-10.4598
▁ᎾᏁᎲᎾ	-10.4599
▁ᎠᎵᎮᎵᎬ	-10.46
▁ᎠᏁᏙᎭ	-10.46
▁ᎤᎧᎭᏛ	-10.46
▁ᎠᎩᏰᎸᎲ	-10.4601
▁ᎠᏨᏍᏛ	-10.4601
▁ᎤᎴᏫᏍᏔᏁ	-10.4602
▁ᏭᏂᏴᎴᎢ	-10.4602
▁ᎠᎵᏥᏙᎲᏍᎨ	-10.4602
▁ᎤᏂᏰᎸᏒᎩ	-10.4603
ᏥᎯᏍᏗ	-10.4603
▁ᎦᏅᏙᏗ	-10.4604
▁ᎡᏙᎭ	-10.4607
▁ᏧᏬᎸ	-10.4608
▁ᎠᏴᏤᏂ	-10.4608
▁ᎨᏥᏁᎸᎯ	-10.4609
ᏲᎭ	-10.4609
▁ᎧᏃᎩᏍᏗ	-10.4609
▁ᎥᎩᏙᏉ	-10.461
ᎦᏃᎱᎩᏍᎬ	-10.4611
▁ᎤᎾᏗᏅᏗ	-10.4612
▁ᎤᏅᏙᏗᏱ	-10.4613
▁ᏭᏂᎶᏒᎩ	-10.4614
▁ᎤᏪᎧᏅᎩ	-10.4614
▁ᏗᏂᎦᏘᏯ	-10.4615
▁ᏥᏍᎪᎵ	-10.4619
▁ᏄᏂᏪᏎᎸᎩ	-10.4619
▁ᎢᏳᏓᎵᎭ	-10.462
▁ᏯᏗᎭ	-10.462
▁ᎾᏍᎦᎢᎲᎾ	-10.4621
▁ᎾᏂᎡᎢ	-10.4622
▁ᎠᎧᎵᏬᎯ	-10.4622
▁ᎤᏨᏉᏗ	-10.4623
▁ᎤᏙᏓᏆᏓ	-10.4624
ᎩᎡᎸ	-10.4626
▁ᎠᏓᎴᏂᏍᎬ	-10.4629
▁ᏗᎦᎵᏍᏙᏗᎭ	-10.463
▁ᎠᏟᏍᏛᎢ	-10.463
▁ᎤᏕᏗᏱ	-10.463
▁ᎤᏯᏅᎯ	-10.463
ᎡᎴᎢ	-10.4631
▁ᎡᎮᎾ	-10.4631
▁ᏗᏟᏍᏗ	-10.4632
▁ᏐᏓᎻᏱ	-10.4633
▁ᎤᏪᏁᎢ	-10.4633
▁ᎠᏯᎥ	-10.4634
▁ᎢᎩᏁᎸᎯ	-10.4634
ᎶᎯᏍᏗᏱ	-10.4637
▁ᎤᏰᎸᎭ	-10.4642
▁ᏗᏐᎢ	-10.4642
▁ᏫᎦᎶᎯᏍᏗ	-10.4646
▁ᏣᏚᎵᎭ	-10.4647
▁ᏯᎩᎭ	-10.4651
▁ᏍᏓᏱ	-10.4652
▁ᏍᎩᎨᏳ	-10.4652
ᏰᏂ	-10.4656
▁ᏧᏁᎳ	-10.4657
▁ᎢᎦᏁᎳᏅᎯ	-10.4657
▁ᏓᏳᏓᎴᏅᏓ	-10.4657
▁ᏱᎾ	-10.4659
▁ᎦᏗ	-10.4661
▁ᎦᏁᏌᎢᎯ	-10.4662
▁ᏙᏥ	-10.4665
ᏗᏍᎪᏂᎯ	-10.4668
ᏅᏍᏗᏱ	-10.467
▁ᏚᏂᎸᏫᏍᏓᏁᎸᎢ	-10.467
▁ᎡᏙᎮᎢ	-10.4671
▁ᎤᎵᏏᏂ	-10.4671
▁ᏥᎨᏥ	-10.4674
▁ᎭᎾᏂ	-10.4674
▁ᎢᏯᎬᏁᏗ	-10.4677
▁ᎤᎾᏛᎦᏁᎢ	-10.4677
▁ᎤᏩᏛᎮᎢ	-10.4679
▁ᎢᏗᎦᏪᏍ	-10.4681
▁ᎤᏎᎵᏔᏅ	-10.4688
▁ᏭᎷᏨᎩ	-10.4695
▁ᎠᏒᎭ	-10.4696
▁ᏧᏂᎵ	-10.4697
▁ᎡᎵᏍᎨᎢ	-10.4703
▁ᎦᏄᎸᏒ	-10.4704
ᏁᎶᏗ	-10.4708
▁Ꮝ	-10.4708
▁ᎥᎵ	-10.4717
▁ᎬᏙᏗᏱ	-10.4718
▁ᎤᏓᏅᏖᎸᎢ	-10.4718
▁ᎤᏍᏉᏟ	-10.4718
▁ᎤᏃᎮᎴ	-10.4719
▁ᎤᏯᎢ	-10.4723
▁ᏏᎦ	-10.4725
▁ᎢᏌ	-10.4727
▁ᏕᏥᎸᏫᏍᏓᏁᎲᎢ	-10.4729
ᏍᏕᎵᏍᎬ	-10.473
ᏍᏕᎸᎯ	-10.4736
▁ᎤᏓᏅᏛᎢ	-10.4737
