<unk>	0
<s>	0
</s>	0
,	-2.74331
▁the	-2.98206
.	-3.31763
▁and	-3.35526
▁of	-3.6752
▁to	-4.14206
▁that	-4.34654
▁in	-4.35841
▁a	-4.39775
▁And	-4.4334
▁he	-4.44577
▁I	-4.53376
s	-4.6082
;	-4.75203
:	-4.80408
▁unto	-4.81069
▁his	-4.86563
▁him	-4.87296
▁is	-4.90523
▁be	-4.98462
▁for	-4.98616
▁it	-5.03008
▁they	-5.03718
▁not	-5.04741
▁shal	-5.06175
▁was	-5.06682
l	-5.10242
▁with	-5.11976
▁them	-5.17172
▁	-5.20753
▁said	-5.24465
▁you	-5.30677
ing	-5.40876
▁all	-5.43327
ed	-5.45836
▁God	-5.51419
?	-5.51827
▁ye	-5.57463
▁me	-5.59838
▁as	-5.61371
▁from	-5.63486
’	-5.65003
t	-5.66442
▁thou	-5.67063
▁on	-5.70548
▁my	-5.71626
▁are	-5.72382
▁have	-5.76449
▁but	-5.7716
▁when	-5.78482
▁were	-5.80173
▁had	-5.85008
▁Lord	-5.8563
▁which	-5.86624
▁their	-5.91478
▁man	-5.91621
▁“	-5.91908
▁The	-5.92917
▁one	-5.9493
▁out	-5.95315
▁this	-5.98001
▁will	-5.99801
▁up	-6.00437
▁we	-6.01391
▁He	-6.03031
▁by	-6.0342
▁into	-6.06354
▁thy	-6.08577
▁thee	-6.11517
▁there	-6.15475
▁But	-6.16538
'	-6.17135
▁came	-6.18808
▁her	-6.19731
▁who	-6.20472
▁at	-6.21037
▁Jesus	-6.21394
▁things	-6.29052
d	-6.29169
▁your	-6.31819
▁also	-6.32335
▁upon	-6.34519
▁us	-6.36912
▁no	-6.38262
▁come	-6.38777
▁For	-6.39133
▁she	-6.39971
▁do	-6.42805
▁if	-6.45933
▁hath	-6.48579
▁an	-6.51973
▁made	-6.53048
▁went	-6.55175
▁day	-6.59555
▁down	-6.61854
▁people	-6.63195
▁so	-6.63228
▁saying	-6.64056
▁say	-6.64891
▁our	-6.66635
▁go	-6.6713
▁even	-6.67322
▁men	-6.67534
▁before	-6.67818
▁or	-6.71075
▁did	-6.73176
▁these	-6.73387
▁may	-6.74241
▁what	-6.747
▁Christ	-6.75569
-	-6.75781
▁know	-6.78546
ly	-6.7912
eth	-6.79267
▁make	-6.81119
▁after	-6.81945
▁every	-6.83866
cause	-6.84231
▁let	-6.85029
▁through	-6.85778
▁son	-6.88069
▁away	-6.90031
▁Wilbur	-6.90268
▁would	-6.90951
▁am	-6.91216
▁land	-6.91359
▁therefore	-6.91821
▁good	-6.92371
▁then	-6.92537
▁over	-6.92599
▁hand	-6.93405
▁children	-6.9363
▁like	-6.9404
▁about	-6.95503
▁two	-6.9603
▁house	-6.97227
▁Moses	-7.00444
”	-7.00847
▁put	-7.01271
▁called	-7.01393
▁earth	-7.02516
y	-7.03684
▁should	-7.04711
▁see	-7.04946
th	-7.05602
▁name	-7.05974
▁any	-7.06079
▁father	-7.06459
▁where	-7.07488
▁now	-7.08078
▁great	-7.08477
▁saw	-7.08939
▁been	-7.09112
▁days	-7.10905
▁heard	-7.11311
▁many	-7.12076
▁against	-7.12798
▁whom	-7.13523
▁took	-7.13714
e	-7.14579
▁saith	-7.15648
▁more	-7.15664
▁When	-7.17324
▁time	-7.18709
▁give	-7.20249
▁take	-7.22627
▁Israel	-7.23023
▁pass	-7.23069
▁Now	-7.24248
▁life	-7.24574
▁forth	-7.24714
▁again	-7.25947
▁another	-7.26053
▁brethren	-7.26751
▁heaven	-7.27502
▁some	-7.28001
st	-7.28034
▁himself	-7.29353
se	-7.30078
▁A	-7.30352
▁way	-7.3067
▁word	-7.3222
▁might	-7.32324
▁how	-7.32802
▁world	-7.33192
▁water	-7.33854
▁sons	-7.33953
!	-7.34679
▁eat	-7.34994
▁own	-7.35126
▁first	-7.35141
▁Then	-7.35323
▁other	-7.35796
▁little	-7.36379
▁behold	-7.36734
.”	-7.3796
f	-7.38438
▁place	-7.38693
▁old	-7.38809
▁among	-7.38849
▁back	-7.39244
▁law	-7.39465
▁They	-7.40471
▁brought	-7.40498
▁Father	-7.41343
▁What	-7.43603
m	-7.44909
▁than	-7.45195
▁years	-7.46017
▁could	-7.46092
▁It	-7.46827
▁brother	-7.47024
▁gave	-7.47935
▁She	-7.48198
▁Jacob	-7.48379
▁sent	-7.48849
▁Egypt	-7.49753
▁accord	-7.50245
▁Spirit	-7.51151
▁Pharaoh	-7.52092
▁love	-7.52408
▁found	-7.52538
▁night	-7.52611
▁cast	-7.53943
▁set	-7.54005
▁disciples	-7.54608
▁faith	-7.54951
▁dead	-7.5497
▁wife	-7.54977
▁Abraham	-7.55458
▁Mr	-7.55574
▁under	-7.56934
▁voice	-7.56939
▁yet	-7.57497
▁having	-7.58437
▁glory	-7.58993
▁being	-7.59379
▁hast	-7.5957
▁O	-7.59973
▁work	-7.60027
▁Charlotte	-7.61033
!”	-7.61105
?”	-7.61208
▁long	-7.61666
▁together	-7.62026
▁done	-7.62082
▁bring	-7.62116
▁answered	-7.62124
▁speak	-7.62434
▁spake	-7.6255
▁three	-7.62552
▁can	-7.62746
r	-7.62783
▁Joseph	-7.63076
▁heart	-7.6358
▁Thi	-7.64096
▁much	-7.64766
▁city	-7.65212
▁hear	-7.65385
▁fire	-7.6696
▁going	-7.67499
▁off	-7.67935
▁Son	-7.67981
▁eyes	-7.68218
▁right	-7.69507
▁only	-7.69877
▁neither	-7.70751
▁both	-7.71198
▁flesh	-7.71897
▁given	-7.71955
▁without	-7.72099
▁left	-7.72475
▁same	-7.72497
▁asked	-7.72697
▁thereof	-7.7309
▁nor	-7.7315
I	-7.73328
▁head	-7.73354
▁seven	-7.74136
▁while	-7.7423
▁blood	-7.74836
▁well	-7.7508
▁face	-7.75641
▁thing	-7.77297
▁LORD	-7.78447
▁evil	-7.80315
▁sat	-7.80985
▁words	-7.81271
▁get	-7.81563
▁mother	-7.81577
est	-7.81844
▁th	-7.82022
▁hands	-7.82028
▁art	-7.82214
very	-7.82675
▁So	-7.82832
▁death	-7.8285
er	-7.83571
▁kingdom	-7.84799
▁Let	-7.84855
▁just	-7.85724
▁Thou	-7.8612
▁unti	-7.86127
▁Jews	-7.86941
▁bear	-7.87591
▁light	-7.87809
▁nothing	-7.88828
▁ever	-7.88835
▁s	-7.89087
a	-7.89325
▁stood	-7.90891
ose	-7.90968
▁new	-7.92691
▁gold	-7.93696
▁themselves	-7.93708
▁Paul	-7.93714
▁ground	-7.93718
▁tree	-7.94163
▁keep	-7.94201
▁lay	-7.94261
▁side	-7.94931
▁sea	-7.94976
▁Zuckerman	-7.95613
▁Be	-7.9629
▁We	-7.96534
▁woman	-7.96617
▁Behold	-7.96621
▁seen	-7.96785
▁looked	-7.9689
▁Fern	-7.97394
soever	-7.97629
▁There	-7.97671
▁morning	-7.9779
▁In	-7.97933
re	-7.98133
▁Ye	-7.98272
▁sin	-7.98772
▁Jerusalem	-7.98856
▁Peter	-7.98856
▁feet	-7.98856
▁here	-7.99562
▁chief	-7.99614
▁want	-8.00223
▁thine	-8.00398
▁cometh	-8.00841
ll	-8.01034
▁certain	-8.01155
▁body	-8.01297
▁end	-8.01537
▁hundred	-8.0245
▁bread	-8.02611
▁knew	-8.02703
▁such	-8.02709
▁fear	-8.02891
▁power	-8.03278
▁pig	-8.0406
▁live	-8.04482
▁Who	-8.05035
▁sheep	-8.05088
▁whole	-8.05176
▁holy	-8.05897
▁fell	-8.05906
▁began	-8.05919
n	-8.06101
▁toward	-8.06306
▁Aaron	-8.06703
▁told	-8.06756
▁John	-8.07523
▁must	-8.0753
▁servant	-8.08224
▁S	-8.08708
▁receive	-8.08903
▁multitude	-8.09032
▁works	-8.09109
▁written	-8.09183
▁die	-8.09284
▁high	-8.09907
▁become	-8.1004
▁believe	-8.10506
▁peace	-8.10552
▁seed	-8.11142
▁five	-8.12602
▁coming	-8.1262
▁How	-8.1268
▁servants	-8.12768
▁truth	-8.1346
▁near	-8.14333
▁mouth	-8.1505
▁spirit	-8.15115
▁four	-8.15125
▁white	-8.15324
een	-8.15365
▁find	-8.16009
▁witness	-8.16095
▁grace	-8.16113
▁tell	-8.17539
▁tabernacle	-8.17798
▁each	-8.17931
▁drink	-8.18269
▁concern	-8.1887
▁around	-8.1888
▁pray	-8.19769
▁Isaac	-8.207
▁still	-8.20701
▁commanded	-8.20814
▁got	-8.21373
▁web	-8.21594
▁part	-8.21829
▁full	-8.22525
▁hour	-8.22531
▁Charley	-8.22596
▁sight	-8.22609
▁child	-8.23545
▁betw	-8.23564
▁spoken	-8.23566
—	-8.23798
▁think	-8.24031
▁F	-8.24331
▁My	-8.24612
▁received	-8.24775
▁hard	-8.25497
▁round	-8.2553
▁laid	-8.25596
▁stand	-8.2594
ther	-8.26204
▁though	-8.26229
▁temple	-8.26499
▁mine	-8.26503
▁bega	-8.2654
▁door	-8.26549
▁walk	-8.26639
▁field	-8.27493
▁never	-8.27508
▁seek	-8.27773
▁has	-8.28031
▁altar	-8.28509
▁manner	-8.28509
▁river	-8.28519
▁always	-8.29529
▁send	-8.29538
▁too	-8.29578
▁last	-8.30562
▁daughter	-8.30614
▁righteousness	-8.31615
▁died	-8.32929
▁save	-8.33535
▁living	-8.33718
▁Holy	-8.33729
▁became	-8.3373
▁king	-8.33871
▁stone	-8.34766
▁money	-8.34793
▁young	-8.34895
▁C	-8.35756
▁Wherefore	-8.35888
▁Arable	-8.35953
▁angel	-8.36049
▁don	-8.3607
▁cried	-8.3698
▁taken	-8.37088
▁look	-8.3732
▁cause	-8.37511
▁gospel	-8.3809
▁judgment	-8.38185
▁priest	-8.38227
▁enter	-8.38701
▁rest	-8.38829
▁few	-8.39168
▁known	-8.39387
▁You	-8.39599
▁All	-8.40572
▁mind	-8.41084
▁mercy	-8.415
▁second	-8.41503
▁Gentiles	-8.41506
▁gone	-8.41523
▁blessed	-8.4167
▁ask	-8.42006
▁Do	-8.42068
▁hold	-8.42222
▁bare	-8.42552
▁His	-8.42666
▁kill	-8.42692
▁call	-8.42888
▁ten	-8.43442
▁un	-8.43615
▁opened	-8.44023
▁entered	-8.44272
ce	-8.44901
▁believed	-8.45301
▁lord	-8.45323
▁looking	-8.45528
▁hope	-8.46076
▁Go	-8.46152
▁Templeton	-8.46273
▁show	-8.46986
ter	-8.47002
▁Pharisees	-8.47594
▁didn	-8.47653
▁As	-8.47796
▁big	-8.4868
▁walked	-8.49201
▁born	-8.4987
▁something	-8.49946
▁wood	-8.50352
▁Esau	-8.51204
▁twelve	-8.51204
▁wise	-8.51206
▁gathered	-8.51438
▁minister	-8.52021
▁daughters	-8.52418
▁third	-8.52486
▁raised	-8.52575
▁able	-8.52924
▁thought	-8.53232
▁small	-8.53743
▁above	-8.53785
▁cannot	-8.53792
▁lest	-8.53796
▁sure	-8.53798
▁none	-8.53818
▁delivered	-8.54047
▁sake	-8.54105
▁boy	-8.54111
▁year	-8.54316
▁dwell	-8.54492
▁righteous	-8.54956
▁whe	-8.55024
▁yourselves	-8.55101
▁barn	-8.55101
▁country	-8.55107
▁Avery	-8.55252
▁Where	-8.55545
▁prophets	-8.55926
▁car	-8.56364
▁judge	-8.56415
▁cattle	-8.56434
▁food	-8.56434
▁Why	-8.56507
▁That	-8.56574
▁ran	-8.56666
▁followed	-8.56743
▁beast	-8.56843
▁priests	-8.5762
▁dark	-8.57765
▁women	-8.57784
▁mount	-8.57789
▁anything	-8.5782
▁To	-8.5798
▁offering	-8.58379
▁angels	-8.59015
▁half	-8.59155
▁fall	-8.59964
▁sun	-8.6012
▁fine	-8.60471
▁filled	-8.60649
▁fruit	-8.60936
▁fish	-8.61458
▁joy	-8.61946
▁true	-8.61953
▁strong	-8.61955
p	-8.61981
▁midst	-8.61997
▁Every	-8.62002
▁most	-8.62062
▁soul	-8.62403
▁church	-8.63363
▁home	-8.63378
▁remember	-8.63381
▁indeed	-8.63381
▁elders	-8.63546
▁friend	-8.63856
▁serve	-8.64546
▁covenant	-8.6483
ness	-8.64917
▁far	-8.65041
es	-8.65052
▁turned	-8.65247
▁Simon	-8.66301
▁silver	-8.66303
▁Egyptians	-8.66503
▁returned	-8.66519
▁lived	-8.66658
▁turn	-8.66925
▁sins	-8.68253
▁standing	-8.68478
▁Smith	-8.69309
▁sabbath	-8.6931
▁Lurvy	-8.69322
▁ready	-8.6936
▁One	-8.69407
rose	-8.69735
▁thousand	-8.69833
▁waters	-8.71248
▁fathers	-8.7126
▁T	-8.71442
en	-8.71848
▁sign	-8.7219
▁Cherokee	-8.7241
▁alone	-8.72415
▁why	-8.72421
▁myself	-8.72423
▁prophet	-8.73009
▁sleep	-8.73439
▁Some	-8.73849
▁kept	-8.73997
▁darkness	-8.74017
▁spider	-8.74602
▁ears	-8.74705
ve	-8.74963
▁cut	-8.75421
▁passed	-8.7587
▁feast	-8.76136
▁wind	-8.76249
ers	-8.76291
▁others	-8.76327
le	-8.77074
▁eternal	-8.77249
▁better	-8.77252
▁sitting	-8.77257
▁along	-8.77383
▁saved	-8.7756
▁month	-8.77919
▁walking	-8.77996
▁fast	-8.78084
▁rat	-8.78881
▁wilderness	-8.78916
▁wisdom	-8.78916
▁straightway	-8.78921
▁departed	-8.79102
▁hair	-8.79475
▁husband	-8.79577
▁loved	-8.79695
an	-8.79757
▁reason	-8.80078
us	-8.80407
▁Abram	-8.80611
▁till	-8.8062
▁Come	-8.80665
▁ark	-8.8073
▁seem	-8.80775
▁whatsoever	-8.80883
▁leave	-8.81305
▁commandment	-8.81343
▁seeing	-8.81505
▁need	-8.82031
▁except	-8.82337
▁wine	-8.82345
▁foot	-8.82421
▁top	-8.82519
out	-8.82724
▁within	-8.82896
▁kind	-8.82918
▁air	-8.82965
▁mountains	-8.83143
You	-8.83519
▁write	-8.83537
▁help	-8.83566
▁six	-8.83624
▁clean	-8.83845
▁afraid	-8.84089
▁beginning	-8.84089
▁behind	-8.84089
▁next	-8.84089
▁try	-8.84104
▁linen	-8.84107
▁watch	-8.84461
▁nations	-8.84876
▁follow	-8.85009
hall	-8.85265
▁its	-8.85321
▁boys	-8.85433
▁saints	-8.85885
erily	-8.85888
▁knowledge	-8.85891
▁Take	-8.85909
▁appeared	-8.86051
▁goose	-8.86209
▁bed	-8.86489
If	-8.8666
▁tent	-8.87215
▁deep	-8.87635
▁present	-8.87693
▁ought	-8.87693
▁fulfilled	-8.87694
▁rather	-8.87699
▁scribes	-8.87849
▁E	-8.88111
▁visit	-8.8905
▁meet	-8.8912
▁sick	-8.8952
▁David	-8.89545
▁thyself	-8.89545
▁Laban	-8.89545
▁authority	-8.89545
▁twenty	-8.89548
▁Bless	-8.89554
▁wilt	-8.89559
▁meat	-8.90565
▁wrath	-8.91432
▁pure	-8.9144
▁baptized	-8.91459
▁soldiers	-8.91676
▁red	-8.92009
▁sh	-8.92251
▁yea	-8.92414
▁leaves	-8.92529
▁eye	-8.92649
▁destroy	-8.92891
▁Chap	-8.93351
▁congregation	-8.93355
▁blue	-8.93359
▁No	-8.93502
▁At	-8.93708
▁teaching	-8.93731
▁generations	-8.94025
▁throne	-8.94287
▁blind	-8.94852
in	-8.95331
▁apostles	-8.9566
▁master	-8.96339
▁woods	-8.96709
▁smell	-8.96833
▁rain	-8.96902
▁Canaan	-8.97296
▁bound	-8.9731
▁Galilee	-8.97316
▁cold	-8.97317
▁replied	-8.97318
▁sit	-8.974
▁wherein	-8.97409
▁cup	-8.97411
▁soon	-8.97455
▁held	-8.97464
▁garments	-8.9781
▁cross	-8.97814
al	-8.97887
▁Indians	-8.97972
▁rock	-8.98355
▁dog	-8.98394
or	-8.98499
▁deliver	-8.98938
▁ball	-8.99335
▁deal	-8.99352
▁sockets	-8.9937
▁worthy	-8.99422
▁beloved	-8.99493
▁therein	-8.99599
▁evening	-8.99764
▁thence	-9.00281
▁knoweth	-9.0036
ous	-9.00443
▁table	-9.00443
▁preach	-9.00624
on	-9.01015
▁arose	-9.01052
▁nigh	-9.01111
▁knowing	-9.01366
▁enough	-9.0144
▁straw	-9.0144
▁salvation	-9.01445
▁Noah	-9.01446
▁thus	-9.01497
▁free	-9.01547
drew	-9.0206
▁M	-9.02254
▁P	-9.02286
▁mountain	-9.02582
▁suffer	-9.02682
▁signs	-9.0277
▁named	-9.02809
▁curtain	-9.03568
▁milk	-9.03568
▁testimony	-9.03568
▁firstborn	-9.03572
▁everything	-9.03587
▁Bear	-9.03597
▁hanging	-9.03731
it	-9.03745
▁almo	-9.0384
▁desire	-9.03887
▁cubits	-9.03987
▁boat	-9.04698
▁sister	-9.047
▁cloud	-9.04712
▁matter	-9.04716
▁p	-9.0478
What	-9.0517
one	-9.05188
▁answer	-9.05214
▁hearts	-9.05437
▁book	-9.05523
▁honor	-9.05732
▁Pilate	-9.05741
▁Even	-9.05744
▁alive	-9.05744
▁broken	-9.05768
▁Therefore	-9.05769
▁ate	-9.05772
▁By	-9.05838
▁lifted	-9.06011
▁forty	-9.06247
▁demons	-9.06319
▁once	-9.06352
▁court	-9.06912
▁nation	-9.06975
▁perfect	-9.07001
▁doeth	-9.07273
▁gather	-9.07555
▁abide	-9.07872
▁Rachel	-9.07964
▁since	-9.07987
▁warm	-9.08001
▁Jud	-9.08041
▁oil	-9.08198
▁dream	-9.08235
▁lie	-9.08472
▁sacrifice	-9.09032
able	-9.09855
▁working	-9.10026
▁Judah	-9.10242
▁camp	-9.10252
▁moved	-9.10332
▁greater	-9.10536
▁re	-9.10754
▁teach	-9.11172
ion	-9.11373
▁tongue	-9.11572
▁lot	-9.1184
cross	-9.11996
▁wait	-9.12139
▁times	-9.12427
▁enemies	-9.12562
▁After	-9.12562
▁verily	-9.12562
▁Mary	-9.12571
▁carried	-9.12573
▁preached	-9.13032
▁sound	-9.13483
▁Yea	-9.13514
▁war	-9.13623
▁promise	-9.13717
▁service	-9.13866
as	-9.13994
o	-9.1417
sought	-9.14253
▁dwelt	-9.14943
▁felt	-9.14943
▁crate	-9.14945
▁grew	-9.14947
▁faithful	-9.1496
▁already	-9.1496
▁sold	-9.14985
▁mighty	-9.15498
▁Of	-9.15539
less	-9.16115
▁prison	-9.16209
▁apple	-9.16371
▁ear	-9.16491
S	-9.16779
▁break	-9.16961
▁B	-9.17123
▁smoke	-9.1718
▁kings	-9.17188
▁loud	-9.17338
▁eight	-9.17341
▁presence	-9.17382
▁sweet	-9.17382
▁taught	-9.17382
▁making	-9.17383
▁thirty	-9.17418
▁early	-9.17497
▁led	-9.17768
▁multitudes	-9.17827
It	-9.18289
▁journey	-9.18348
▁point	-9.18823
▁synagogue	-9.1888
▁N	-9.19145
▁understand	-9.19301
▁worship	-9.1953
▁corn	-9.19831
▁black	-9.19861
▁summer	-9.1988
▁purple	-9.19882
▁Sarah	-9.19882
▁hearken	-9.19882
▁lead	-9.19904
▁dry	-9.19928
▁lost	-9.19953
ies	-9.20698
▁killed	-9.20781
▁trees	-9.20819
▁goeth	-9.21267
▁rich	-9.21955
▁close	-9.22073
▁stones	-9.22224
▁please	-9.2228
▁ourselves	-9.22446
▁resurrection	-9.22446
▁least	-9.22446
▁stopped	-9.22497
ment	-9.22602
▁Are	-9.22682
▁burnt	-9.2274
▁rings	-9.22876
▁lo	-9.23456
▁open	-9.23935
▁sword	-9.2396
▁fellow	-9.23969
▁egg	-9.24078
▁measure	-9.24104
▁build	-9.24178
▁offer	-9.24408
▁read	-9.24465
▁buy	-9.24556
▁Herod	-9.25077
▁herself	-9.25078
▁Littlefish	-9.25078
▁else	-9.25078
▁branches	-9.25084
▁road	-9.25098
▁really	-9.25106
▁Have	-9.2516
▁brass	-9.25278
▁blessing	-9.25549
▁vain	-9.25563
▁speaketh	-9.2564
▁boards	-9.25948
▁horses	-9.25966
▁souls	-9.26945
▁grass	-9.27666
fore	-9.27676
▁strength	-9.27759
▁fifty	-9.2778
▁wives	-9.2778
▁shirt	-9.2778
▁quit	-9.27782
▁bought	-9.27805
▁green	-9.27812
▁younger	-9.27916
▁arise	-9.27963
▁clothes	-9.27966
▁See	-9.27971
▁rulers	-9.28469
▁f	-9.28502
▁names	-9.28558
▁On	-9.29417
▁gift	-9.29558
▁bless	-9.29661
▁prayer	-9.29668
▁return	-9.30146
▁speaking	-9.30187
▁Thu	-9.30248
▁continue	-9.30486
▁Satan	-9.30558
▁buried	-9.30558
▁apart	-9.30558
▁beyond	-9.30558
▁poor	-9.3057
▁neck	-9.30629
▁hot	-9.30629
▁finished	-9.30668
▁morrow	-9.30699
▁healed	-9.30741
▁means	-9.31555
ation	-9.31636
▁houses	-9.32203
▁order	-9.3238
▁generation	-9.3245
ty	-9.3246
▁gate	-9.32461
▁feel	-9.32938
▁manifest	-9.33003
ur	-9.33151
▁false	-9.33282
▁scarlet	-9.33415
▁Teacher	-9.33417
▁James	-9.33417
▁Nation	-9.33426
▁spread	-9.33441
▁Give	-9.33444
▁fled	-9.33469
▁room	-9.3349
▁age	-9.33553
h	-9.33671
▁started	-9.33678
▁eating	-9.33771
▁judged	-9.33876
▁fat	-9.33954
▁t	-9.3413
w	-9.3427
▁play	-9.34448
▁run	-9.34545
▁number	-9.34813
body	-9.34941
▁use	-9.35146
i	-9.35233
▁weak	-9.35839
▁rejoice	-9.36158
▁beautiful	-9.36356
▁grey	-9.36356
▁wrought	-9.36356
▁famine	-9.36357
▁dust	-9.36377
▁east	-9.36394
▁outside	-9.364
▁soil	-9.36421
▁front	-9.36452
▁abideth	-9.36478
▁appointed	-9.36487
▁Lot	-9.36642
▁pillars	-9.37001
el	-9.37082
ng	-9.37182
▁pieces	-9.37286
▁wanted	-9.37981
▁horse	-9.384
▁Indian	-9.38405
▁friends	-9.38418
▁board	-9.38533
▁sharp	-9.38661
Well	-9.38803
▁crown	-9.38951
▁low	-9.39038
▁pen	-9.39188
▁draw	-9.39353
▁wrong	-9.39384
▁Fair	-9.39387
▁caught	-9.39387
▁tried	-9.39387
▁Leah	-9.39389
▁pick	-9.39403
▁south	-9.39409
▁gain	-9.3947
▁Did	-9.39484
▁climbed	-9.39496
▁Thy	-9.39505
▁shew	-9.39581
▁gods	-9.39635
▁Don	-9.39661
▁sinners	-9.39742
▁bit	-9.3977
▁thanks	-9.4001
▁bad	-9.40393
ward	-9.40511
▁praise	-9.40683
▁H	-9.40922
▁mean	-9.41125
▁Is	-9.4132
▁stay	-9.416
rom	-9.41658
rs	-9.41956
▁length	-9.42048
▁comfort	-9.42078
ar	-9.42333
▁speech	-9.42488
▁sorrow	-9.42504
▁kiss	-9.42512
▁hungry	-9.42514
▁shame	-9.42518
▁past	-9.42522
▁b	-9.42546
▁worshipped	-9.42565
▁fallen	-9.42574
▁happened	-9.42693
▁putt	-9.4282
▁dur	-9.42863
▁animals	-9.42879
▁burned	-9.42905
▁vessels	-9.4291
▁Th	-9.43161
▁giveth	-9.43363
▁places	-9.43713
is	-9.4377
▁heavens	-9.4461
▁tomb	-9.44702
A	-9.44944
much	-9.45113
▁anoint	-9.45311
▁pay	-9.45587
▁rise	-9.45721
▁unclean	-9.45722
▁dis	-9.45727
▁Wolf	-9.45738
▁asleep	-9.45738
▁counsel	-9.45738
▁crucified	-9.45738
▁itself	-9.45738
▁ephod	-9.45738
▁circumcision	-9.45738
▁swim	-9.45738
▁garden	-9.45738
▁devil	-9.45738
▁trough	-9.45741
▁justified	-9.45748
▁writing	-9.45748
▁course	-9.45805
▁King	-9.4583
▁met	-9.45913
with	-9.46147
▁raise	-9.46229
▁seventh	-9.46249
▁often	-9.46349
at	-9.46645
▁catch	-9.46704
▁burn	-9.47847
▁piece	-9.48086
▁bow	-9.48202
taking	-9.48213
▁command	-9.48523
▁lift	-9.48668
▁exceeding	-9.4898
▁office	-9.49022
▁Philip	-9.49071
▁abroad	-9.49071
▁Rebekah	-9.49071
▁winter	-9.49075
▁guard	-9.49076
▁shut	-9.49077
▁moment	-9.49088
▁Judas	-9.49089
▁tired	-9.49089
▁prepared	-9.49158
am	-9.49173
▁covered	-9.49351
▁closed	-9.49375
▁talked	-9.49394
▁shoes	-9.49404
▁hid	-9.49538
▁hit	-9.49588
▁offered	-9.49621
▁suffered	-9.49733
▁Not	-9.50021
▁seat	-9.5057
▁doing	-9.50783
▁care	-9.50937
▁commandments	-9.51046
ir	-9.5114
▁Lo	-9.51156
▁scripture	-9.51512
▁coat	-9.51517
ever	-9.51747
gotten	-9.51933
▁wash	-9.51948
▁perish	-9.51971
▁town	-9.52036
▁best	-9.52058
▁foolish	-9.52503
▁guess	-9.52519
▁beseech	-9.52519
▁staves	-9.52519
▁large	-9.5252
▁passover	-9.5252
▁wept	-9.52521
▁built	-9.52531
▁sky	-9.52531
▁reward	-9.52532
▁immediately	-9.52533
▁conceived	-9.5255
▁Amen	-9.52573
▁crowd	-9.52619
▁Put	-9.52631
▁eaten	-9.52674
▁pleased	-9.52782
▁ago	-9.5279
▁couldn	-9.52797
▁touched	-9.52896
▁believeth	-9.529
▁crying	-9.52925
▁R	-9.52927
▁legs	-9.53048
▁understanding	-9.5315
▁members	-9.53341
▁flocks	-9.53457
▁spring	-9.53479
▁calling	-9.53873
▁tongues	-9.54026
▁season	-9.54612
▁smite	-9.54852
ful	-9.549
▁edge	-9.54983
▁image	-9.55005
▁captain	-9.55037
▁parable	-9.55058
▁tribe	-9.55071
▁D	-9.55436
▁hearing	-9.55486
▁building	-9.55587
ting	-9.55892
▁bright	-9.55907
▁short	-9.5592
▁reign	-9.55951
▁quiet	-9.56007
▁subject	-9.56084
▁straight	-9.56089
▁breastplate	-9.56091
▁fornication	-9.56091
▁patience	-9.56091
▁salute	-9.56091
▁slay	-9.56091
▁fence	-9.56092
▁Adam	-9.56092
▁empty	-9.56104
▁does	-9.56112
▁quickly	-9.56118
▁churches	-9.56136
▁beheld	-9.56207
▁divided	-9.5621
▁troubled	-9.56288
▁inside	-9.56354
▁e	-9.564
c	-9.5641
▁riches	-9.56631
▁loveth	-9.56801
▁forward	-9.56908
▁prayed	-9.57724
▁committe	-9.5828
ri	-9.58301
▁depart	-9.58533
g	-9.58671
▁duke	-9.58773
▁creature	-9.58786
▁flock	-9.58798
of	-9.59178
▁grow	-9.59292
▁d	-9.59321
▁carry	-9.59346
▁repent	-9.59647
▁rod	-9.59702
▁wild	-9.59716
▁strange	-9.59735
▁forgive	-9.59738
▁ox	-9.59779
▁spoke	-9.59793
▁incense	-9.59794
▁knife	-9.59794
▁spiritual	-9.59794
▁account	-9.59795
▁stick	-9.59796
▁glorified	-9.59798
▁Sodom	-9.59802
▁Lamb	-9.59807
▁deny	-9.59826
▁circumcised	-9.59836
giving	-9.5984
▁truck	-9.59842
▁yard	-9.59898
▁poured	-9.59977
▁st	-9.59998
▁pulled	-9.60007
▁foundation	-9.60019
▁thereon	-9.60193
ittim	-9.60197
▁receiveth	-9.60234
▁breadth	-9.60238
▁bowed	-9.60265
▁sore	-9.60382
▁less	-9.60683
▁besought	-9.60896
▁wet	-9.6135
▁wax	-9.61514
▁o	-9.62105
▁creek	-9.62574
▁pit	-9.62595
▁disciple	-9.62658
▁stranger	-9.62689
ped	-9.63014
▁touch	-9.63229
▁cry	-9.63244
▁glad	-9.63501
▁lawful	-9.63574
▁broke	-9.63606
▁council	-9.6364
▁Barnabas	-9.6364
▁iniquity	-9.6364
▁whither	-9.6364
▁cities	-9.63641
▁brown	-9.63655
▁Woe	-9.6367
▁snake	-9.63698
▁lad	-9.63701
▁exceedingly	-9.63773
▁Whi	-9.63801
▁stretched	-9.63846
▁charged	-9.63894
▁longer	-9.63944
▁learned	-9.63987
▁nine	-9.63988
▁hated	-9.64035
▁beat	-9.64114
im	-9.64124
▁manifested	-9.64207
ted	-9.64319
▁stars	-9.64337
▁knowest	-9.64353
▁worketh	-9.64491
and	-9.64513
▁purpose	-9.64623
▁sac	-9.64764
▁gifts	-9.6505
▁greatly	-9.65114
ear	-9.65991
▁hurt	-9.66063
▁skin	-9.66306
▁afternoon	-9.66523
▁tail	-9.66537
▁heads	-9.66564
▁wheel	-9.66638
▁garment	-9.66649
▁finger	-9.66674
▁ruler	-9.66693
▁line	-9.66832
ch	-9.66928
▁reach	-9.66953
▁multiply	-9.6711
for	-9.67162
▁obey	-9.67205
▁Jackson	-9.6764
▁couple	-9.6764
▁teeth	-9.67641
▁spent	-9.67642
▁bondage	-9.67642
▁self	-9.67644
▁Which	-9.67647
▁created	-9.67653
▁swear	-9.67659
▁trouble	-9.67895
▁touching	-9.68115
▁wonders	-9.68121
sar	-9.68158
▁birds	-9.6844
▁eggs	-9.69192
day	-9.69633
▁rocks	-9.6965
ity	-9.69799
▁months	-9.7011
▁hole	-9.70805
▁appear	-9.70906
▁Jew	-9.7096
▁act	-9.71339
▁rule	-9.71422
▁wall	-9.71666
▁count	-9.71669
▁loose	-9.71682
▁thin	-9.718
▁Abimelech	-9.71807
▁bottom	-9.71807
▁conscience	-9.71807
▁twin	-9.71807
▁unleavened	-9.71807
▁Elijah	-9.71807
▁moon	-9.71812
▁story	-9.71814
▁sinned	-9.71824
▁household	-9.71826
▁suddenly	-9.71834
▁goats	-9.71834
▁sell	-9.71848
▁With	-9.71853
▁risen	-9.71853
▁someone	-9.71946
▁weight	-9.72139
▁spirits	-9.72306
red	-9.72474
▁destroyed	-9.72729
▁watched	-9.7282
▁skins	-9.73047
▁sides	-9.73374
▁ones	-9.73513
▁drinking	-9.73924
▁talk	-9.74102
ake	-9.7422
▁h	-9.7433
▁ways	-9.74361
▁faces	-9.74624
▁c	-9.74766
▁state	-9.74988
He	-9.75456
Oh	-9.75559
▁feed	-9.75713
▁shoulder	-9.75739
▁double	-9.75925
▁secret	-9.76008
▁abound	-9.76013
▁Levi	-9.76151
▁hither	-9.76152
▁raiment	-9.76155
▁glorify	-9.76155
▁space	-9.76155
▁vineyard	-9.76156
▁afar	-9.76156
▁hail	-9.76157
▁trail	-9.76157
▁Ridge	-9.76158
▁pigpen	-9.7616
▁possible	-9.76165
▁wrote	-9.76169
▁adultery	-9.76181
▁creep	-9.76182
▁flies	-9.76195
▁arrived	-9.76196
▁forgiven	-9.76196
▁maid	-9.76201
▁cat	-9.76208
▁golden	-9.76256
▁scattered	-9.76258
▁witnesses	-9.76285
▁parts	-9.76361
▁officers	-9.76459
▁lose	-9.76513
▁talking	-9.76617
▁An	-9.76664
ory	-9.76783
▁g	-9.76837
▁breath	-9.76864
▁mayest	-9.77001
▁Her	-9.77367
▁eateth	-9.77399
▁ends	-9.77409
▁heavenly	-9.77537
▁willing	-9.77559
▁synagogues	-9.77939
ah	-9.78504
▁feared	-9.78536
▁fight	-9.78702
▁heed	-9.79191
▁Can	-9.79223
ill	-9.79266
▁charge	-9.79437
▁beasts	-9.79493
▁bottle	-9.79527
▁root	-9.7965
▁pleasure	-9.79654
▁pillar	-9.79704
rew	-9.79778
▁song	-9.79985
▁rope	-9.80075
▁won	-9.80103
either	-9.8012
▁remain	-9.80166
▁report	-9.80359
▁start	-9.80576
▁move	-9.80598
▁confess	-9.80692
▁inherit	-9.80695
▁Benjamin	-9.807
▁Isaiah	-9.807
▁daily	-9.807
▁haply	-9.807
▁likewise	-9.807
▁remembrance	-9.807
▁womb	-9.807
▁array	-9.807
▁running	-9.80701
▁Timothy	-9.80701
▁mystery	-9.80701
▁happy	-9.80701
▁marry	-9.80702
▁pretty	-9.80702
▁inheritance	-9.80706
▁sail	-9.80708
▁brake	-9.80719
▁amazed	-9.80743
▁sixth	-9.80947
ish	-9.81025
▁bones	-9.81056
▁camels	-9.81173
▁washed	-9.81279
▁feeling	-9.81474
▁heareth	-9.81664
▁lives	-9.82183
ance	-9.82299
▁today	-9.82541
▁nose	-9.82798
▁thinking	-9.82891
z	-9.8326
▁—	-9.83561
men	-9.83593
▁snow	-9.8429
▁candlestick	-9.84408
▁neighbor	-9.84431
▁village	-9.84435
▁lamb	-9.8445
▁ship	-9.84562
adventure	-9.84754
Yes	-9.84854
▁bury	-9.8498
▁fashion	-9.85009
▁establish	-9.85034
▁store	-9.85047
▁thank	-9.85091
ry	-9.85262
▁possess	-9.85278
▁curse	-9.85319
▁stumble	-9.85385
▁flee	-9.85394
▁late	-9.85426
▁naked	-9.85444
▁ashamed	-9.85462
▁dominion	-9.85462
▁middle	-9.85462
▁smote	-9.85462
▁iron	-9.85462
▁devour	-9.85463
▁precious	-9.85463
▁Saviour	-9.85463
▁vail	-9.85463
▁further	-9.85465
▁Perry	-9.85466
▁hire	-9.85471
▁direction	-9.85505
▁decided	-9.85505
▁sware	-9.8551
▁lying	-9.85517
▁slowly	-9.85549
▁tied	-9.85601
▁hardened	-9.8561
▁sort	-9.85611
▁anger	-9.85618
▁anyone	-9.85661
▁horns	-9.85696
▁borne	-9.85818
▁hence	-9.85871
▁fourth	-9.85971
▁liveth	-9.86028
▁letters	-9.86281
▁strangers	-9.86738
▁notice	-9.86753
▁Here	-9.86852
▁heat	-9.87281
▁commit	-9.87455
▁perceive	-9.88116
▁wear	-9.88117
▁drive	-9.88126
▁question	-9.88876
▁form	-9.8901
▁Salut	-9.89269
▁arm	-9.89332
▁begin	-9.89332
▁Hebrew	-9.89442
▁cubit	-9.8947
▁corner	-9.89535
▁sanctif	-9.89754
▁clear	-9.89859
▁worry	-9.89961
▁stop	-9.90339
▁Macedonia	-9.90462
▁Spearfinger	-9.90462
▁behalf	-9.90462
▁breakfast	-9.90462
▁fair	-9.90462
▁ignorant	-9.90462
▁loaves	-9.90462
▁marriage	-9.90462
▁school	-9.90462
▁thither	-9.90462
▁tidings	-9.90462
▁Saul	-9.90463
▁idea	-9.90463
▁struck	-9.90463
▁supper	-9.90466
▁elect	-9.90467
▁cheer	-9.90471
▁reproach	-9.90471
▁Arise	-9.90478
▁handmaid	-9.90493
▁getting	-9.90538
▁wide	-9.90554
▁Art	-9.90603
▁idols	-9.908
▁knees	-9.90966
▁bonds	-9.91061
▁either	-9.91111
▁stayed	-9.91147
▁fully	-9.91196
▁north	-9.91287
▁hate	-9.91803
▁treasure	-9.92369
nto	-9.92389
▁sacrifices	-9.92746
▁tables	-9.92952
ate	-9.92994
k	-9.93258
▁needs	-9.93458
▁join	-9.93619
▁cover	-9.93773
▁labor	-9.94035
▁bearing	-9.94101
▁demon	-9.9432
▁accuse	-9.94343
▁goods	-9.94389
the	-9.94544
▁affliction	-9.94556
▁flood	-9.94608
▁governor	-9.94608
▁window	-9.94657
▁possession	-9.94683
▁week	-9.94688
▁host	-9.94734
▁bird	-9.94742
▁color	-9.94781
▁afterward	-9.94851
▁grave	-9.95077
▁L	-9.95098
How	-9.95154
But	-9.95156
▁strip	-9.95254
▁regard	-9.95261
▁proceed	-9.95275
▁change	-9.95492
▁forbid	-9.95517
▁wicked	-9.95561
▁grievous	-9.95601
▁chose	-9.9569
▁Claire	-9.95725
▁Jordan	-9.95725
▁Washington	-9.95725
▁abode	-9.95725
▁centurion	-9.95725
▁company	-9.95725
▁dawn	-9.95725
▁language	-9.95725
▁neighbour	-9.95725
▁nought	-9.95725
▁parents	-9.95726
▁families	-9.95726
▁different	-9.95726
▁fourteen	-9.95726
▁chair	-9.95729
▁business	-9.95729
▁Cain	-9.95732
▁repentance	-9.95733
▁subjection	-9.95742
▁spoil	-9.95746
▁Most	-9.95754
▁cock	-9.9576
▁tiny	-9.95767
▁shot	-9.95784
▁robe	-9.95833
▁marvelled	-9.95852
▁fill	-9.95882
▁spin	-9.95918
▁reckoned	-9.95988
▁Look	-9.96072
▁hunting	-9.96082
▁nights	-9.96164
▁covering	-9.96205
▁height	-9.96302
▁served	-9.96456
▁lusts	-9.96576
▁journeyed	-9.96636
ily	-9.96795
▁faint	-9.96799
▁declare	-9.96822
▁corners	-9.96841
▁following	-9.97108
▁watching	-9.97208
▁scriptures	-9.97297
ug	-9.97304
▁falling	-9.97505
▁gates	-9.97632
ic	-9.9772
▁G	-9.97866
he	-9.98133
▁Br	-9.99778
▁star	-9.99791
▁tribulation	-10.0011
▁apostle	-10.0033
▁learn	-10.0038
The	-10.0055
▁pain	-10.0056
That	-10.0071
▁profit	-10.0081
▁utter	-10.0083
▁leaven	-10.0097
ary	-10.0101
▁fly	-10.0105
▁refuse	-10.0108
▁plain	-10.0116
▁natural	-10.0117
▁Te	-10.0119
▁voices	-10.0125
▁Again	-10.0128
▁Brethren	-10.0128
▁Nazareth	-10.0128
▁baptism	-10.0128
▁beneath	-10.0128
▁geese	-10.0128
▁Grace	-10.0128
▁drove	-10.0128
▁woe	-10.0128
▁Know	-10.0128
▁respect	-10.0128
▁shook	-10.0129
▁yellow	-10.0129
▁price	-10.013
▁pool	-10.013
▁sorry	-10.013
▁abundantly	-10.013
▁Nay	-10.0132
▁bigge	-10.0132
▁wish	-10.0133
▁wheat	-10.0134
▁revealed	-10.0141
▁rent	-10.0142
▁pond	-10.0143
▁noise	-10.0143
▁row	-10.0154
▁con	-10.0165
▁talents	-10.0166
▁tears	-10.0172
▁clothed	-10.0173
▁remained	-10.018
ge	-10.0201
▁persons	-10.0213
▁Asia	-10.0216
wo	-10.0219
▁wouldest	-10.0221
▁lines	-10.0271
▁creatures	-10.0283
▁holding	-10.0362
ors	-10.0368
▁pipe	-10.0376
▁perceiv	-10.0396
▁rush	-10.0463
▁trust	-10.0485
age	-10.0537
▁hide	-10.056
▁oath	-10.0599
▁vision	-10.0604
▁cave	-10.0605
▁fowl	-10.0608
▁miracle	-10.0608
▁male	-10.0608
▁serpent	-10.0609
▁widow	-10.0615
▁border	-10.0615
▁ram	-10.0615
▁hill	-10.0622
▁post	-10.0627
▁W	-10.0644
▁m	-10.0645
▁ring	-10.0654
▁Dr	-10.0664
▁cook	-10.0668
▁letter	-10.067
▁redeem	-10.0672
ne	-10.0691
▁escape	-10.0697
▁reap	-10.0703
▁several	-10.0706
▁dirt	-10.0707
▁per	-10.0715
▁swam	-10.0715
▁Antioch	-10.0716
▁Crockett	-10.0716
▁Ishmael	-10.0716
▁Reuben	-10.0716
▁Sarai	-10.0716
▁cunning	-10.0716
▁everlasting	-10.0716
▁heavy	-10.0716
▁leaving	-10.0716
▁truly	-10.0716
▁Sinai	-10.0716
▁drank	-10.0716
▁slew	-10.0716
▁astray	-10.0716
▁nature	-10.0716
▁colonel	-10.0716
▁sitteth	-10.0716
▁sanctuary	-10.0717
▁Howbeit	-10.0717
▁Shechem	-10.0717
▁grain	-10.0717
▁tarried	-10.0717
▁sanctified	-10.0718
▁interpretation	-10.0718
▁bitter	-10.0718
▁oxen	-10.0719
▁married	-10.0719
▁chosen	-10.072
▁mark	-10.0722
▁fishes	-10.0724
▁render	-10.0725
▁dirty	-10.0725
▁wings	-10.0729
▁sown	-10.0731
▁pail	-10.0732
▁farm	-10.0735
▁exalted	-10.0736
▁jumped	-10.0738
▁mourning	-10.074
▁wipe	-10.0741
▁weeping	-10.0748
▁loosed	-10.0751
ite	-10.076
▁lower	-10.0761
▁sailed	-10.0771
▁calleth	-10.0774
▁counted	-10.0777
ants	-10.0782
hick	-10.079
▁hiding	-10.0797
▁comforted	-10.0797
▁burning	-10.0799
▁borders	-10.0818
▁reading	-10.0825
▁meeting	-10.0871
b	-10.0879
▁turning	-10.0903
▁doest	-10.0936
▁prayers	-10.0948
▁roll	-10.0963
▁Ha	-10.0993
▁Oh	-10.0995
ris	-10.1033
▁meal	-10.1067
▁spiders	-10.1102
▁cloth	-10.1142
▁offerings	-10.1172
man	-10.1173
▁thoughts	-10.1196
ay	-10.1208
▁cabin	-10.1224
▁fig	-10.1229
▁lust	-10.1242
▁exhort	-10.1245
▁r	-10.1246
Charlotte	-10.1284
Now	-10.1285
▁lack	-10.129
▁salt	-10.1293
laid	-10.13
▁patient	-10.1328
▁slow	-10.1331
▁overcome	-10.1334
▁glass	-10.1339
ollow	-10.134
▁Asmeret	-10.1341
▁English	-10.1341
▁Ephesus	-10.1341
▁Hittite	-10.1341
▁Nahor	-10.1341
▁Simeon	-10.1341
▁cellar	-10.1341
▁harlot	-10.1341
▁lips	-10.1341
▁yield	-10.1341
▁Damascus	-10.1341
▁godliness	-10.1341
▁honey	-10.1341
▁common	-10.1342
▁family	-10.1342
▁compassion	-10.1343
▁grant	-10.1343
▁beaten	-10.1344
▁inso	-10.1344
▁yesterday	-10.1345
▁deer	-10.1345
▁je	-10.1347
▁doesn	-10.1348
▁asses	-10.1351
▁thorns	-10.1351
▁tempted	-10.1359
▁shortly	-10.1362
▁goes	-10.1363
▁planted	-10.1373
▁wor	-10.1379
▁chains	-10.1384
▁goodness	-10.1385
▁speaker	-10.1391
▁herds	-10.1392
▁Hear	-10.1393
▁soft	-10.1399
▁cows	-10.1404
▁pale	-10.1412
ra	-10.1421
▁lamps	-10.1424
▁bowls	-10.1424
▁frogs	-10.1426
▁breaking	-10.1462
▁arms	-10.147
▁lambs	-10.1477
▁sayest	-10.1478
▁de	-10.1501
▁hell	-10.1524
te	-10.154
▁withal	-10.1547
▁pro	-10.1551
▁steppe	-10.1558
▁ass	-10.1576
▁apples	-10.1613
▁Shem	-10.1626
nt	-10.165
▁heal	-10.1656
▁commun	-10.1695
▁west	-10.1714
▁hat	-10.1787
▁judges	-10.1797
▁fruits	-10.1816
▁desert	-10.1842
▁cr	-10.1863
▁person	-10.1865
▁girdle	-10.1891
▁stream	-10.1898
▁blanket	-10.1905
▁Greek	-10.1907
▁girl	-10.1912
▁bringing	-10.1918
ia	-10.1925
▁prisoner	-10.1926
▁glorying	-10.1938
▁haste	-10.1939
Good	-10.1943
▁says	-10.1944
▁flow	-10.1954
▁steal	-10.196
▁hunt	-10.1974
▁race	-10.1991
▁hung	-10.1991
▁flat	-10.1994
▁stumbling	-10.2008
▁Almighty	-10.2008
▁America	-10.2008
▁anxious	-10.2008
▁bodies	-10.2008
▁bridegroom	-10.2008
▁coffee	-10.2008
▁cousin	-10.2008
▁damsel	-10.2008
▁disobedient	-10.2008
▁enemy	-10.2008
▁necessary	-10.2008
▁obedience	-10.2008
▁prosper	-10.2008
▁screamed	-10.2008
▁silence	-10.2008
▁uncircumcision	-10.2008
▁diligence	-10.2008
▁trumpet	-10.2008
▁doctor	-10.2008
▁harvest	-10.2008
▁slain	-10.2008
▁Stephen	-10.2008
▁overlay	-10.2008
▁Haran	-10.2008
▁divers	-10.2008
▁rising	-10.2008
▁Nancy	-10.2008
▁lawyer	-10.2009
▁scratch	-10.2009
▁pasture	-10.2009
▁acceptable	-10.2009
▁calf	-10.2009
▁boldness	-10.2009
▁temptation	-10.2009
▁spare	-10.201
▁trade	-10.201
▁lodge	-10.2011
▁doorway	-10.2013
▁carefully	-10.2014
▁axe	-10.2015
▁worse	-10.2015
▁floor	-10.2018
▁Man	-10.202
▁Sure	-10.2021
▁removed	-10.2023
▁ceased	-10.2024
▁Sir	-10.2025
▁thick	-10.2025
▁hypocrites	-10.2026
▁defiled	-10.2026
▁quietly	-10.203
▁henceforth	-10.203
THE	-10.203
▁goslings	-10.2033
▁obtained	-10.2033
▁spit	-10.204
▁onto	-10.2041
▁consider	-10.2047
▁stared	-10.2062
▁promised	-10.2068
▁sacrificed	-10.2068
▁tall	-10.2072
▁wearing	-10.2072
▁barely	-10.2077
▁ex	-10.211
▁Greeks	-10.2111
▁widows	-10.2125
▁comes	-10.2135
▁rebuke	-10.2142
▁Sen	-10.2177
▁needed	-10.2177
▁seeth	-10.2221
▁prove	-10.2225
▁St	-10.2244
▁sad	-10.2274
▁sing	-10.2343
ched	-10.2349
▁telling	-10.236
score	-10.2416
u	-10.2445
▁occasion	-10.2456
▁Re	-10.2482
▁happen	-10.2509
ain	-10.2526
ive	-10.2527
▁ill	-10.2535
▁liked	-10.2539
No	-10.2558
▁burden	-10.2572
▁Get	-10.2596
▁revelation	-10.2605
▁leg	-10.2608
▁region	-10.2611
▁hang	-10.2611
▁paper	-10.2615
▁supplication	-10.2615
▁shepherd	-10.2619
rolled	-10.2619
▁Egyptian	-10.2625
▁sack	-10.2626
▁beside	-10.2647
F	-10.2663
though	-10.2669
▁inhabit	-10.2677
▁interest	-10.2678
▁condemn	-10.2679
▁betray	-10.268
▁pull	-10.2681
▁owner	-10.2685
▁defile	-10.269
▁release	-10.2701
▁despise	-10.2702
▁crow	-10.2703
▁taste	-10.2703
▁proud	-10.2708
▁eleven	-10.2712
xcept	-10.2722
▁Sequoyah	-10.2722
▁ointment	-10.2722
▁roof	-10.2722
▁Lazarus	-10.2722
▁Manasseh	-10.2722
▁Sadducees	-10.2722
▁confidence	-10.2722
▁countenance	-10.2722
▁doctrine	-10.2722
▁dumb	-10.2722
▁fifteen	-10.2722
▁ghost	-10.2722
▁multiplied	-10.2722
▁recompense	-10.2722
▁tarry	-10.2722
▁thief	-10.2722
▁awoke	-10.2722
▁substance	-10.2722
▁trial	-10.2722
▁vine	-10.2722
▁loins	-10.2722
▁Hagar	-10.2722
▁crep	-10.2722
▁digged	-10.2722
▁contrary	-10.2722
▁gander	-10.2722
▁intend	-10.2723
▁forehead	-10.2723
▁dump	-10.2723
▁fellowship	-10.2723
▁Zion	-10.2723
▁understood	-10.2723
▁continually	-10.2724
▁unrighteousness	-10.2724
▁ungodly	-10.2724
▁heap	-10.2724
▁wickedness	-10.2725
▁Hello	-10.2725
▁loss	-10.2725
▁exactly	-10.2725
▁rejected	-10.2727
▁somewhere	-10.2728
▁stedfastly	-10.2728
▁fruitful	-10.2729
▁ashes	-10.2729
▁stirred	-10.273
▁later	-10.273
▁everywhere	-10.2731
▁descended	-10.2733
▁prevailed	-10.2737
▁kindness	-10.2737
▁wrapp	-10.2737
time	-10.2741
▁dying	-10.2741
▁hunger	-10.2741
▁increased	-10.2742
▁manure	-10.2748
▁loops	-10.2749
▁bars	-10.2751
▁string	-10.2762
▁final	-10.2763
▁divide	-10.2769
▁rejoiced	-10.2772
▁condemned	-10.2772
▁special	-10.2773
▁add	-10.2776
▁chariots	-10.2779
▁aside	-10.2792
▁cleanse	-10.2801
▁fore	-10.2813
▁desired	-10.283
▁fasten	-10.2844
▁dreamed	-10.2862
unto	-10.2878
▁Well	-10.2914
▁powers	-10.2923
▁seasons	-10.2933
▁sleeping	-10.2938
▁bell	-10.299
ine	-10.3001
▁Du	-10.3032
▁parted	-10.3057
▁praying	-10.3093
ad	-10.3144
ke	-10.3189
▁sp	-10.3198
▁laying	-10.3204
▁mo	-10.3219
▁favor	-10.3229
ard	-10.3249
▁desir	-10.326
▁shed	-10.3288
▁trap	-10.3289
O	-10.3345
▁forget	-10.3347
▁case	-10.3378
▁custom	-10.338
▁drunk	-10.3388
▁lamp	-10.339
▁frog	-10.3391
▁vessel	-10.3392
ated	-10.3398
▁soldier	-10.3401
▁teacher	-10.3402
clock	-10.3426
les	-10.3434
what	-10.3435
▁prophesy	-10.3436
▁swing	-10.3439
▁fetch	-10.3443
▁stretch	-10.345
▁suck	-10.3451
▁Say	-10.3454
▁Rabbi	-10.3455
that	-10.346
bee	-10.346
ent	-10.3462
▁endure	-10.3466
▁complete	-10.347
▁commend	-10.3479
▁content	-10.3482
▁rivers	-10.3483
▁branch	-10.349
▁Babylon	-10.3492
▁Baptist	-10.3492
▁Capernaum	-10.3492
▁Moreover	-10.3492
▁Nevertheless	-10.3492
▁Remember	-10.3492
▁Titus	-10.3492
▁chicken	-10.3492
▁epistle	-10.3492
▁travail	-10.3492
▁Festus	-10.3492
▁hidden	-10.3492
sarea	-10.3492
▁cherubims	-10.3492
▁moving	-10.3492
▁excellent	-10.3492
▁void	-10.3492
▁famous	-10.3492
▁particular	-10.3492
▁broad	-10.3492
▁colt	-10.3492
▁compass	-10.3492
▁oak	-10.3492
▁Edom	-10.3492
▁bidden	-10.3492
▁sang	-10.3492
▁prophecy	-10.3492
▁dropped	-10.3492
▁distance	-10.3493
▁denied	-10.3493
▁palm	-10.3493
▁stuff	-10.3493
▁nay	-10.3493
▁tender	-10.3493
▁single	-10.3493
▁size	-10.3493
▁jealousy	-10.3493
▁crawled	-10.3494
▁worth	-10.3494
Many	-10.3494
▁rubb	-10.3494
▁husbandmen	-10.3494
▁beforehand	-10.3494
▁stead	-10.3494
▁Abel	-10.3494
▁shaken	-10.3495
▁kindred	-10.3495
▁bind	-10.3495
▁determined	-10.3496
▁wander	-10.3496
▁driven	-10.3498
▁Homer	-10.3499
▁portion	-10.3499
▁pitcher	-10.35
▁required	-10.35
▁fit	-10.3509
▁remaineth	-10.3511
▁pocket	-10.3513
▁pitched	-10.3514
▁separate	-10.3515
▁hateth	-10.3519
▁escaped	-10.352
▁bowl	-10.3521
▁stool	-10.3522
▁youngest	-10.3523
▁Just	-10.3523
▁changed	-10.3526
▁anybody	-10.3527
▁publicans	-10.3537
▁betrayed	-10.3538
▁withered	-10.3543
▁workers	-10.3543
▁hooks	-10.3545
▁likeness	-10.3546
▁beans	-10.3547
▁Per	-10.3552
▁fugitives	-10.3553
ure	-10.3573
ier	-10.3582
▁standeth	-10.3587
▁findeth	-10.3593
▁preacher	-10.3599
▁greatest	-10.3602
▁numbered	-10.3607
▁builded	-10.3621
reached	-10.3627
▁gotten	-10.363
▁waited	-10.3637
▁sounded	-10.3638
▁hosts	-10.3644
▁Hebrews	-10.3653
il	-10.3657
▁tribes	-10.3719
▁shoulders	-10.3722
▁en	-10.3753
▁wr	-10.379
▁La	-10.3792
▁Zuckermans	-10.3793
▁co	-10.3861
id	-10.3888
▁masters	-10.3905
▁seal	-10.4004
op	-10.4031
▁thousands	-10.4032
▁wonder	-10.4118
elah	-10.4158
ened	-10.4173
▁thread	-10.4208
▁game	-10.4213
▁shadow	-10.4219
▁basket	-10.4222
▁animal	-10.4225
pa	-10.4226
▁elder	-10.4226
▁Pharisee	-10.4226
▁laugh	-10.4226
▁sinner	-10.4228
▁shekel	-10.4231
▁band	-10.4233
▁pour	-10.4234
▁bond	-10.4235
▁herb	-10.4248
C	-10.4267
Can	-10.4268
▁doubt	-10.4272
▁plow	-10.4272
▁interpret	-10.4274
▁deed	-10.4276
▁accept	-10.4278
▁Heth	-10.4279
to	-10.4281
▁proclaim	-10.4282
▁reckon	-10.4283
▁press	-10.4288
▁weep	-10.4292
▁ride	-10.4305
▁cease	-10.4305
▁prepare	-10.4305
▁restore	-10.4307
▁observe	-10.4308
▁memorial	-10.4311
▁pleasant	-10.4311
ncle	-10.4324
▁stomach	-10.4325
▁Calhoun	-10.4325
▁Dorian	-10.4325
▁Ephraim	-10.4325
▁Finally	-10.4325
▁Gomorrah	-10.4325
▁Goshen	-10.4325
▁High	-10.4325
▁Lichen	-10.4325
▁Solomon	-10.4325
▁asunder	-10.4325
▁buttermilk	-10.4325
▁creation	-10.4325
▁female	-10.4325
▁longsuffering	-10.4325
▁slept	-10.4325
▁twice	-10.4325
▁yourself	-10.4325
▁baby	-10.4325
▁consent	-10.4325
▁idle	-10.4325
▁spend	-10.4325
▁Christmas	-10.4325
▁crieth	-10.4325
▁dried	-10.4325
▁destruction	-10.4325
▁steward	-10.4325
▁wroth	-10.4325
▁alms	-10.4325
▁dinner	-10.4325
▁stove	-10.4325
▁birthday	-10.4325
▁dash	-10.4325
▁stolen	-10.4326
▁fun	-10.4326
▁corruption	-10.4326
▁mill	-10.4326
▁expect	-10.4326
▁trespasses	-10.4326
▁kine	-10.4326
▁thanksgiving	-10.4327
▁astonished	-10.4327
▁puffe	-10.4327
▁ministration	-10.4328
▁discern	-10.4328
▁merciful	-10.4328
▁error	-10.433
▁grown	-10.4333
▁thirst	-10.4334
▁sixty	-10.4334
▁whispered	-10.4334
▁persuaded	-10.4337
▁drawn	-10.4338
▁pushed	-10.4342
▁wonderful	-10.4342
▁warned	-10.4343
▁fo	-10.4345
▁belly	-10.435
▁pile	-10.4351
▁sow	-10.4353
▁listening	-10.4355
▁partakers	-10.436
▁due	-10.436
▁Rabbit	-10.4364
▁attention	-10.4365
▁supposed	-10.4366
▁blow	-10.4367
▁laughed	-10.4368
▁highest	-10.4368
▁Canaanites	-10.4376
▁net	-10.438
▁sufferings	-10.4385
▁sprinkl	-10.4392
▁bath	-10.4398
▁dwelleth	-10.44
mo	-10.4401
▁miles	-10.4401
▁reported	-10.4405
▁cap	-10.4407
▁West	-10.4421
▁dozen	-10.4428
▁shekels	-10.4428
▁carrying	-10.4432
▁drunken	-10.4433
▁anointed	-10.4439
▁forest	-10.444
▁handle	-10.4443
▁burdens	-10.4446
▁tomorrow	-10.445
▁canst	-10.4451
▁rams	-10.4474
all	-10.4474
ach	-10.4479
ied	-10.4484
▁heir	-10.4526
v	-10.4527
▁str	-10.4536
▁dukes	-10.4564
▁Andrew	-10.4567
reby	-10.46
ree	-10.4637
▁showing	-10.4656
▁rested	-10.4658
ably	-10.4706
▁minded	-10.4708
▁lights	-10.4754
ant	-10.4762
li	-10.4825
▁sometime	-10.4836
▁gun	-10.485
wn	-10.4858
▁claim	-10.4867
▁tro	-10.4891
ring	-10.4944
nd	-10.495
▁sha	-10.4975
ew	-10.4986
▁yours	-10.4989
um	-10.4995
minded	-10.4995
▁fillet	-10.5056
ments	-10.5063
▁worked	-10.5066
▁Me	-10.5097
▁lion	-10.5119
▁log	-10.5125
▁hatchet	-10.5125
▁dress	-10.5141
▁chamber	-10.5148
▁pot	-10.516
where	-10.5161
bye	-10.5175
Look	-10.5176
Let	-10.5177
which	-10.5177
And	-10.5181
▁sojourn	-10.5184
▁travel	-10.5185
▁veil	-10.5189
▁swallow	-10.5191
▁appoint	-10.5199
▁fighting	-10.5213
▁humble	-10.5213
▁nice	-10.522
▁plann	-10.5222
▁direct	-10.5229
▁Pr	-10.5231
▁unrighteous	-10.5232
erhaps	-10.5233
▁equal	-10.5233
▁fulfil	-10.5233
▁trip	-10.5234
▁suggest	-10.5234
▁Wasseton	-10.5234
▁exercise	-10.5234
▁Agrippa	-10.5234
▁Axe	-10.5234
▁Featherstone	-10.5234
▁Iscariot	-10.5234
▁Lamech	-10.5234
▁Martha	-10.5234
▁Midian	-10.5234
▁Zebedee	-10.5234
▁abiding	-10.5234
▁absent	-10.5234
▁choice	-10.5234
▁crucify	-10.5234
▁desolate	-10.5234
▁fought	-10.5234
▁group	-10.5234
▁kitchen	-10.5234
▁laurel	-10.5234
▁leap	-10.5234
▁pencil	-10.5234
▁resist	-10.5234
▁savour	-10.5234
▁smooth	-10.5234
▁stories	-10.5234
▁sweat	-10.5234
▁trembling	-10.5234
▁underneath	-10.5234
▁Also	-10.5234
▁swine	-10.5234
▁Ephron	-10.5234
▁angry	-10.5234
▁defence	-10.5234
▁atonement	-10.5234
▁fulness	-10.5234
▁merry	-10.5234
▁lean	-10.5234
▁Sidon	-10.5234
▁kid	-10.5234
▁token	-10.5234
▁Ross	-10.5234
▁dragon	-10.5234
▁blew	-10.5234
▁lightning	-10.5234
▁Enoch	-10.5234
▁pluck	-10.5234
▁Wayah	-10.5234
▁uttermost	-10.5234
▁coast	-10.5235
▁dangerous	-10.5235
▁Master	-10.5235
▁condemnation	-10.5235
▁lake	-10.5235
▁Hamor	-10.5235
▁New	-10.5235
▁sentence	-10.5235
▁horsemen	-10.5236
▁dew	-10.5236
▁shake	-10.5236
▁motion	-10.5237
▁Ham	-10.5237
▁prize	-10.5237
▁sober	-10.5238
▁snare	-10.5238
▁box	-10.5241
▁whereby	-10.5241
▁radiant	-10.5241
▁flame	-10.5243
▁shone	-10.5244
▁mention	-10.5244
▁span	-10.5244
▁fields	-10.5248
▁easy	-10.5248
▁murmured	-10.5248
▁locusts	-10.5249
▁robbers	-10.5249
ixt	-10.5252
▁shouted	-10.5252
▁consumed	-10.5252
▁Edith	-10.5254
▁terrific	-10.5254
▁Hav	-10.5259
▁favoured	-10.5261
▁inter	-10.5261
▁cleansed	-10.5262
▁failed	-10.5265
▁refused	-10.5267
▁instead	-10.5268
▁everybody	-10.5271
▁pressed	-10.5281
▁wondered	-10.5282
▁force	-10.529
▁Beer	-10.5297
▁tenth	-10.5316
▁plagues	-10.5318
▁established	-10.5318
▁shine	-10.532
▁party	-10.5328
▁streets	-10.5328
▁brush	-10.5331
not	-10.5376
▁formed	-10.5376
▁blankets	-10.5378
▁Je	-10.5392
▁opening	-10.5412
un	-10.5421
▁shape	-10.5432
▁villages	-10.5437
▁Beth	-10.5438
▁strive	-10.5461
▁walls	-10.5463
▁aim	-10.5466
▁fingers	-10.5477
▁goest	-10.5489
joined	-10.5495
me	-10.5503
▁nuts	-10.5516
em	-10.5535
ver	-10.5581
most	-10.5642
▁Dan	-10.5649
if	-10.5703
▁fact	-10.5729
ns	-10.5753
cy	-10.5757
▁step	-10.5789
▁husbands	-10.5824
od	-10.583
▁Ch	-10.5832
▁vi	-10.5841
▁winds	-10.5844
ank	-10.585
▁par	-10.5869
aw	-10.5873
thrown	-10.5902
▁bade	-10.5907
old	-10.5935
ery	-10.5951
ol	-10.5957
▁knee	-10.6004
ling	-10.6018
head	-10.603
math	-10.6064
▁gr	-10.6076
▁earthquake	-10.6117
loved	-10.6121
▁plant	-10.6122
▁thigh	-10.6122
▁dance	-10.6124
formed	-10.6127
▁knop	-10.6127
▁nest	-10.6128
ned	-10.6129
▁ordinance	-10.6129
▁prince	-10.6129
▁thunder	-10.613
▁minute	-10.613
▁cow	-10.613
▁street	-10.6131
▁figure	-10.6137
▁shoe	-10.6138
▁ninet	-10.6142
▁br	-10.6148
▁corrupt	-10.6166
Do	-10.6171
Why	-10.6177
Don	-10.618
There	-10.6184
▁healing	-10.6192
▁den	-10.6193
▁mad	-10.6195
seat	-10.6201
led	-10.6202
▁awake	-10.6209
▁agree	-10.6213
▁increase	-10.6214
▁earnest	-10.622
▁suppose	-10.622
▁jail	-10.6233
eople	-10.6233
sheba	-10.6234
▁fool	-10.6234
▁Hivite	-10.6234
▁Amalek	-10.6234
▁Ananias	-10.6234
▁Bethany	-10.6234
▁Jethro	-10.6234
▁Magdalene	-10.6234
▁Mamre	-10.6234
▁Peace	-10.6234
▁Philadelphia	-10.6234
▁Philistines	-10.6234
▁Samaria	-10.6234
▁Silas	-10.6234
▁Tahlequah	-10.6234
▁apparel	-10.6234
▁aught	-10.6234
▁bacon	-10.6234
▁believing	-10.6234
▁bundle	-10.6234
▁coupling	-10.6234
▁dishonor	-10.6234
▁enjoy	-10.6234
▁fault	-10.6234
▁fifth	-10.6234
▁fountain	-10.6234
▁liberty	-10.6234
▁lieutenant	-10.6234
▁ministry	-10.6234
▁moreover	-10.6234
▁plenty	-10.6234
▁strife	-10.6234
▁thrice	-10.6234
▁tribute	-10.6234
▁barren	-10.6234
▁bosom	-10.6234
▁JE	-10.6234
▁Speak	-10.6234
▁firmament	-10.6234
▁important	-10.6234
▁midnight	-10.6234
▁taches	-10.6234
▁shining	-10.6234
▁staff	-10.6234
▁curious	-10.6234
▁swimming	-10.6234
▁weather	-10.6234
▁trick	-10.6234
wels	-10.6234
▁remission	-10.6234
▁cool	-10.6234
▁meekness	-10.6234
▁George	-10.6234
▁Though	-10.6235
▁fog	-10.6235
▁mix	-10.6235
▁Terah	-10.6235
▁bunch	-10.6235
▁decomposers	-10.6235
▁potatoes	-10.6235
▁choose	-10.6235
▁torn	-10.6236
▁armies	-10.6236
▁darkened	-10.6236
▁dove	-10.6237
▁testified	-10.6237
▁nakedness	-10.6238
▁exhortation	-10.6238
▁approved	-10.6239
▁seize	-10.6239
▁Love	-10.6239
ueen	-10.624
▁upright	-10.624
▁busy	-10.6241
▁Seven	-10.6244
▁Henry	-10.6244
▁upper	-10.6244
▁boldly	-10.6245
▁hay	-10.6245
▁Perhaps	-10.6245
▁ripe	-10.6245
▁endureth	-10.6247
▁butler	-10.6248
▁overcometh	-10.6249
▁contain	-10.625
▁boots	-10.6251
▁Pig	-10.6251
▁guide	-10.6254
▁agreed	-10.6254
▁accomplished	-10.6254
▁spices	-10.6261
Run	-10.6262
▁separated	-10.6263
▁pack	-10.6264
▁Sit	-10.6266
▁listened	-10.6268
▁sand	-10.6269
▁dragg	-10.6269
▁searched	-10.6273
▁swallowed	-10.6282
▁lieth	-10.6283
▁proclaimed	-10.6286
▁pants	-10.6287
laver	-10.6297
▁suit	-10.6299
▁J	-10.6304
▁hunters	-10.6308
▁clothing	-10.6312
▁judgeth	-10.6313
▁falleth	-10.6321
▁thunders	-10.6338
▁baskets	-10.636
▁perished	-10.6364
▁deeds	-10.6364
▁teachers	-10.6379
mp	-10.6381
▁sacks	-10.6382
▁washing	-10.6394
owed	-10.6397
ered	-10.6397
▁ha	-10.64
▁prisoners	-10.6401
▁hoped	-10.6418
nder	-10.6419
▁mud	-10.6433
▁neighbors	-10.646
▁beam	-10.6462
hu	-10.6478
ight	-10.6508
▁Wil	-10.6517
▁fishing	-10.6587
▁simple	-10.6599
▁Pa	-10.6604
▁ministering	-10.6622
▁dwelling	-10.6636
ig	-10.6661
▁Ga	-10.6662
▁promises	-10.6697
land	-10.672
▁dreams	-10.6723
▁haven	-10.673
rash	-10.6736
▁matters	-10.6741
▁clouds	-10.6742
ans	-10.6758
▁share	-10.6773
▁thrones	-10.6799
▁cake	-10.6863
▁kinds	-10.6867
▁Cap	-10.6945
dded	-10.695
▁finish	-10.705
▁rode	-10.7055
ot	-10.7072
▁sakes	-10.7088
▁wave	-10.7091
▁declar	-10.7111
ue	-10.7112
morrow	-10.7121
ee	-10.7132
▁bl	-10.7161
ches	-10.719
▁Wa	-10.721
▁tin	-10.7224
▁bank	-10.7229
▁Ca	-10.723
▁captive	-10.7233
▁habitation	-10.7233
▁effort	-10.7236
▁virgin	-10.7238
▁plague	-10.7242
▁mile	-10.7243
ked	-10.7243
▁drop	-10.7244
▁breast	-10.7245
▁flower	-10.7248
▁scribe	-10.725
▁mourn	-10.7254
▁path	-10.7254
▁climb	-10.7256
ware	-10.7262
▁marvel	-10.7263
▁search	-10.7265
pleasing	-10.7276
▁ru	-10.728
▁rail	-10.7286
foot	-10.7288
▁testify	-10.7297
▁delight	-10.73
▁obtain	-10.7303
▁jump	-10.7304
special	-10.7304
▁real	-10.7309
▁preserve	-10.7322
▁bid	-10.7324
▁accus	-10.7324
▁consume	-10.7326
ook	-10.7326
▁bold	-10.7333
We	-10.7333
▁entire	-10.7333
Thi	-10.7335
▁wasn	-10.7338
▁public	-10.7343
▁trespass	-10.7343
▁danger	-10.7344
▁spra	-10.7344
▁tight	-10.7344
▁vari	-10.7344
▁Padan	-10.7345
▁guile	-10.7345
▁leaf	-10.7345
▁publish	-10.7345
▁rabbit	-10.7345
▁stoop	-10.7345
▁Beaver	-10.7345
▁Bethuel	-10.7345
▁Charlie	-10.7345
▁Japheth	-10.7345
▁Joppa	-10.7345
▁Joshua	-10.7345
▁Sunday	-10.7345
▁Zacharias	-10.7345
▁altogether	-10.7345
▁beauty	-10.7345
▁below	-10.7345
▁bullock	-10.7345
▁degree	-10.7345
▁diligently	-10.7345
▁disobedience	-10.7345
▁furnace	-10.7345
▁future	-10.7345
▁grieved	-10.7345
▁indignation	-10.7345
▁iniquities	-10.7345
▁mirror	-10.7345
▁nevertheless	-10.7345
▁ninth	-10.7345
▁offended	-10.7345
▁plot	-10.7345
▁practise	-10.7345
▁sanctification	-10.7345
▁slops	-10.7345
▁speckled	-10.7345
▁supply	-10.7345
▁surname	-10.7345
▁valley	-10.7345
▁venison	-10.7345
▁violence	-10.7345
▁Apollos	-10.7345
▁Charleston	-10.7345
▁abyss	-10.7345
▁devout	-10.7345
▁narrow	-10.7345
▁silk	-10.7345
▁slaves	-10.7345
▁brimstone	-10.7345
▁magicians	-10.7345
▁smitten	-10.7345
▁Bilhah	-10.7345
▁gracious	-10.7345
▁pattern	-10.7345
▁bride	-10.7345
▁bucket	-10.7345
▁usual	-10.7345
▁wove	-10.7345
▁easier	-10.7345
▁wages	-10.7345
▁harm	-10.7346
▁privily	-10.7346
▁Seir	-10.7346
▁issue	-10.7346
▁match	-10.7346
▁unbelief	-10.7346
▁Everything	-10.7347
▁human	-10.7347
▁Hono	-10.7347
▁roast	-10.7347
▁innocent	-10.7347
▁Chapman	-10.7348
▁assembly	-10.7348
▁confession	-10.7348
▁Anah	-10.7348
